{
  "role": {
    "alchemist": {
      "esprit": {
        "esprit1": {
          "name": "Medicus",
          "text": "Jeder Espritstern, den du bei einem Wurf auf Erste Hilfe würfelst, zählt als Erfolg.",
          "summary": "Gestik",
          "upkeep":"25",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/alc_medicus.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "122"
            }
          ]
        },
        "esprit2": {
          "name": "Unscheinbar",
          "text": "Immer, wenn du eine defensive Reaktion ausführst (Ausweichen, Parieren, Schildblock), erhältst du für jeden gewürfelten Espritstern entweder einen zusätzlichen Erfolg oder darfst dich nach dem Angriff von einem gebundenen Gegner lösen. Du kannst die Effekte auch aufteilen: Für 2 Espritsterne könntest du a) 1 Erfolg generieren und dich b) nach dem Angriff von einem Gegner lösen.",
          "summary": "Beweglichkeit",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/alc_unscheinbar.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "122"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Tödliche Substanzen",
          "text": "Du kannst eine besondere Angriffsaktion ausführen, um einem Bandengegner tödliche Substanzen zu verabreichen und ihn damit sofort zu töten. Elixiere können dabei nur im Nahkampf eingesetzt werden, Wurfgeschosse nur über Distanz (entsprechend einem Schleuder-Angriff). Der jeweilige Angriff erfordert keine Probe, kostet jedoch Ap in Höhe der Stufe des Bandengegners (1-3) und verbraucht eine Anzahl Elixiere oder Wurfgeschosse in gleicher Höhe. Um einen Bandengegner der Stufe 2 zu töten, kostet dich das im Nahkampf 2 Ap und 2 Elixiere oder im Fernkampf 2 Ap und 2 Wurfgeschosse.",
          "summary": "Gestik und Beweglichkeit / Bande",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/alc_toedliche_substanzen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "124"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Wurfgeschosse herstellen",
          "text": "Als Freizeitaktion kannst du auf Ges + Fw (Handwerken) würfeln und erhältst für jeden Erfolg ein Geschoss, dessen Anleitung du vorher über die entsprechenden Ausbaueffekte gelernt haben musst. Auf dem freien Markt kannst du Geschosse für 5 Gulden pro Stück verkaufen. Um ein Wurfgeschoss zu schleudern, ist ein Fernkampfangriff (2 Ap) mit einer Probe auf Ges + Fw (Schleudern) nötig. Für den Angriff gelten alle Einschränkungen für Schleudern. Willst du das Wurfgeschoss mit bloßen Händen werfen, wird der Fw (Schleudern) ignoriert, aber alle anderen Angriffswerte (Ap-Kosten, Schaden, eventuelle Einschränkungen) der Schleuderwaffe gelten. Ist der Angriff erfolgreich, verursacht er zunächst ganz normal den Grund-  schaden der Schleuder plus weiteren Schaden durch Treffererfolge; danach tritt der Nebeneffekt des Wurfgeschosses ein (beim Brandgeschoss beispielsweise Brandstufen). Die Chemikalien zur Herstellung von Wurfgeschossen sind selten und gefährlich. Um einen steten Vorrat an Chemikalien zu gewährleisten, wird der Unterhalt um 80 Gulden erhöht.",
          "summary": "Als Startkraft: Du erhältst ein transportables Labor als Startausrüstung.\nAusbau/Handw. (Gestik)",
          "upkeep":"80",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/alc_wurfgeschosse_herstellen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "122"
            }
          ],
          "stammeffekt": {
            "name": "Schleudermeister",
            "text": "Durch diesen Stammeffekt lernst du nicht nur, wie man Wurfgeschosse mittels eines Laboratoriums herstellt, sondern auch, wie man sie effektiv mit Hilfe einer Schleuder verschießt. Immer, wenn du ein Wurfgeschoss per Schleuder verschießt, erhältst du einen Bonus von +2 auf die Angriffsprobe. Dieser Effekt gilt nicht für den normalen Einsatz einer Schleuder."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Geschosse des Feuers",
              "text": "Du kannst Brandgeschosse und Wurfgranaten herstellen."
            },
            "gesellen2": {
              "name": "Geschosse der Luft",
              "text": "Du kannst Nebelbomben und Blitzgeschosse herstellen."
            },
            "gesellen3": {
              "name": "Geschosse der Erde",
              "text": "Du kannst Giftgeschosse und Explosivgranaten herstellen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Geschosse des Wassers",
              "text": "Du kannst Säurebomben und Schmierbomben herstellen."
            },
            "expert2": {
              "name": "Labor des Grenadiers",
              "text": "Du darfst bei einem Erschaffungsvorgang vor dem Wurf ankündigen, dass du dich auf eine einzelne Wurfgeschossart beschränkst. Du erhältst dann einen Bonus von +3 auf die Probe zur Herstellung."
            },
            "expert3": {
              "name": "Geschosskunde I",
              "text": " Ideen +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Geschossmeister",
              "text": "Du kannst eine gewöhnliche Schleuder so benutzen, dass sie keinen Schaden anrichtet, aber Wurfgeschosse effektiver ins Ziel bringt. Immer, wenn du ein Wurfgeschoss mit einer Schleuder verschießt, kannst du den Gesamtschaden der Schleuder auf 0 reduzieren (sie richtet keinerlei Schaden an und Treffererfolge erhöhen den Schaden nicht). Du musst den Angriffswurf jedoch durchführen, um zu sehen, ob du mindestens 1 Erfolg für einen Treffer erzielst. Verwendest du die Schleuder mit einem Wurfgeschoss, bei dem der Blutwürfel mitgewürfelt wird, kannst du den Blutwürfel erneut würfeln. Das bessere Ergebnis zählt."
            },
            "meister2": {
              "name": "Gezielte Schleuder",
              "text": "Immer, wenn du einen Schleuder-Angriff mit einem Geschoss ausführst und den Blutwürfel mitwürfelst, darfst du 1 Blutstropfensymbol addieren."
            },
            "meister3": {
              "name": "Geschosskunde II",
              "text": "Ideen +1."
            }
          }
        },
        "aufbau2": {
          "name": "Elexiere herstellen",
          "text": "Führe als Freizeitaktion eine Probe auf Wis + Fw (Wissensgebiete) durch. Für jeden Erfolg erhältst du ein Elixier aus den gelernten Effekten. Wenn du beispielsweise die Effekte „Elixiere des Geistes“ und „Elixiere der Heilung“ gelernt hast und beim Erschaffungsvorgang 4 Erfolge würfelst, könntest du 2 Heil-Elixiere, 1 Ideen-Elixier und 1 Mut-Elixier herstellen. Um einen ständigen Vorrat teurer Ingredienzen zu sichern, erhöht sich der Unterhalt bei Erwerb des Stammeffekts um 100 Gulden. Alle Elixiere können für je 5 Gulden pro Stück über den freien Markt verkauft werden. Um ein Elixier selbst einzunehmen, musst du 1 Aktionspunkt (Ap) als Reaktion opfern. Willst du einem anderen Charakter ein Elixier einflößen, erfordert das eine Aktion mit 2 Ap. Im Kampf ein Elixier an einen anderen Charakter abzugeben, erfordert ebenso eine Aktion mit 2 Ap. Wichtig: Alle Anwendungen von Elixieren zählen als Magische Heilung (MH), auch wenn sie keinen Heil-Effekt haben. Das führt dazu, dass ein Jäger maximal viermal pro Tag ein Elixier konsumieren kann (der Empfänger streicht jeweils ein MH-Kästchen durch).",
          "summary": "Als Startkraft: Du erhältst ein tragbares Labor als Startausrüstung.\nHandwerk (Gestik)",
          "upkeep":"100",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/alc_elixiere_herstellen.html"
            },
            {
              "source": "Das Buch der Regeln ",
              "page": " Seite 121"
            }
          ],
          "stammeffekt": {
            "name": "Grundwissen der Alchemie",
            "text": "Du lernst, ein Alchemielabor zu benutzen, um Elixiere herzustellen (deren Rezepte du jedoch zuvor als Ausbaueffekte lernen musst), und kannst alchemistische, mineralische oder chemische Substanzen mithilfe eines Laboratoriums und eines Wurfs auf Wis + Fw (Wissensgebiete) analysieren. Üblicherweise reicht 1 Erfolg aus, um eine Substanz zu bestimmen. Der Analysevorgang verbraucht nur wenig Zeit und erfordert keine Freizeitaktion."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Elixiere des Körpers",
              "text": "Du kannst Coup-Elixiere und Talent-Elixiere herstellen."
            },
            "gesellen2": {
              "name": "Elixiere des Geistes",
              "text": "Du kannst Mut-Elixiere und Ideen-Elixiere herstellen."
            },
            "gesellen3": {
              "name": "Elixiere der Heilung",
              "text": "Du kannst Heil-Elixiere und Gegengifte herstellen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Elixiere des Schutzes",
              "text": "Du kannst Panzer-Elixiere und Ausdauer-Elixiere herstellen."
            },
            "expert2": {
              "name": "Labor des Elixiermischers:",
              "text": "Du darfst bei einem Erschaffungsvorgang vor dem Wurf ankündigen, dass du dich auf eine einzelne Elixierart beschränkst. Du erhältst dann einen Bonus von +3 auf die Probe zur Herstellung."
            },
            "expert3": {
              "name": "Elixierkunde I",
              "text": "Ideen +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Wundertäter",
              "text": "Immer, wenn du ein Elixier einem anderen Charakter als Aktion einflößt oder weitergibst, kostet dich das nur 1 Ap statt 2 Ap."
            },
            "meister2": {
              "name": "Elixierkunde II",
              "text": "Ideen +1"
            },
            "meister3": {
              "name": "Elixiermeister",
              "text": "Immer, wenn du ein Elixier einflößt oder selbst trinkst und einen Elixierwürfel würfelst, darfst du das Ergebnis um 1 erhöhen."
            }
          }
        }
      }
    },
    "attentaeter": {
      "esprit": {
        "esprit1": {
          "name": "Meuchelmord",
          "text": "Der feige, aber effektive Mord ist dein Markenzeichen! Jeder Espritstern, den du bei einer heimtückischen Attacke mit einer beliebigen Nahkampfwaffe würfelst, zählt als Erfolg.",
          "summary": "Gestik / Beweglichkeit. Als Startkraft: Du erhältst einen Dolch oder eine Fechtwaffe als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/atten_ek_meuchelmord.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "Seite 126"
            }
          ]
        },
        "esprit2": {
          "name": "Meister der Dolche",
          "text": "Dolche sind die Waffen, mit denen sich viele Attentäter am besten auskennen. Sie sind klein und lassen sich daher leicht verstecken, können aber in kundigen Händen genauso tödlich sein wie ein mit Kraft geführter Säbel. Man kann sie auf kurze Distanz werfen, und ihre Klinge lässt sich hervorragend mit Gift präparieren. Würfelst du bei einem Angriff mit einem Dolch 1 oder mehrere Espritsterne, kannst du für 1 Stern die Waffe für den laufenden Angriff kostenlos mit Gift bestreichen (das verbraucht dennoch eine Giftphiole) oder pro Stern 1 Treffererfolg addieren. Du kannst die Effekte auch aufteilen: Für 3 Espritsterne könntest du a) 1 Stern zum Bestreichen mit Gift aufwenden und b) 2 Erfolge addieren. Das gilt auch, wenn du den Dolch wirfst.",
          "summary": "Gestik. Als Startkraft: Du erhältst einen Dolch und fünf Phiolen einfaches Waffengift als Startausrüstung. Vergiftete Dolche: Solange keine Waffenverbesserungen oder Jägerkräfte zum Einsatz kommen, können nur Waffen der Kategorie „Dolche und Messer“ mit Gift bestrichen werden. Dolche und Messer lassen sich auch werfen.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/atten_ek_meister_der_dolche.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "126"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Schneller Tod",
          "text": "Wenn du einen Bandengegner durch Waffenschaden tötest, darfst du sofort einen Blutwürfel würfeln. Töte einen beliebigen Bandengegner auf dem Kampfschauplatz mit einer Bandenstufe in maximaler Höhe der gewürfelten Blutstropfensymbole. Schneller Tod kann mehrfach pro Spielrunde aktiviert werden (immer wenn du einen Gegner durch Schaden tötest) und zählt nicht gegen das Angriffslimit.",
          "summary": "Jägerkraft / Beweglichkeit / Bande",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/atten_aj_schneller_tod.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "Seite 127"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Gifte herstellen",
          "text": "Du kannst für dich oder deine Gefährten Gifte aller Art herstellen. Führe einmal täglich als Freizeitaktion mit Hilfe eines Labors oder tragbaren Laboratoriums eine Probe Ges + Fw (Fingerfertigkeit) durch. Für jeden Erfolg erhältst du eine Phiole mit einem frei wählbaren Gift, dessen Rezept du beherrschst. (Mehr zum Einsatz von Giften siehe „Gifte und Waffen“). Giftphiolen können auf dem freien Markt für 5 Gulden pro Stück verkauft werden.",
          "summary": "Ausbau/Handw. (Gestik). Als Startkraft: Du erhältst ein transportables Laboratorium als Startausrüstung.",
          "upkeep":"90",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/atte_ausb_gifte_herstellen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "124"
            }
          ],
          "stammeffekt": {
            "name": "Gifte analysieren",
            "text": "Dieser Effekt schult dich im Umgang mit dem Laboratorium, damit du Gifte herstellen kannst (deren Rezepte du jedoch zuvor als Ausbaueffekte lernen musst). Gleichzeitig bist du in der Lage, giftige, schmutzige, verdorbene oder verseuchte Substanzen wie z. B. einen Tümpel oder ein Glas Wein zu analysieren. Würfele dazu Sin + Fw (Aufmerksamkeit). Der Analysevorgang dauert nur kurze Zeit und erfordert keine Freizeitaktion."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Gifte des Schmerzes",
              "text": "Du kannst einfache Waffengifte und effektive Waffengifte herstellen."
            },
            "gesellen2": {
              "name": "Gifte der Schwäche",
              "text": "Du kannst Schwächegifte und Schlafgifte herstellen."
            },
            "gesellen3": {
              "name": "Gifte des Leidens",
              "text": "Du kannst Feuergifte und Wundgifte herstellen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Labor des Giftmischers",
              "text": "Du darfst bei einem Erschaffungsvorgang vor dem Wurf ankündigen, dass du dich auf eine einzelne Giftart beschränkst. Du erhältst dann einen Bonus von +3 auf die Probe zur Herstellung."
            },
            "expert2": {
              "name": "Tödliche Gifte",
              "text": "Du kannst Lotusgifte und Gifte des Erstarrens herstellen."
            },
            "expert3": {
              "name": "Giftkunde I",
              "text": "Coups +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Adern und Venen",
              "text": "Immer, wenn du einen Gegner im Nahkampf von hinten attackierst und ein Gift verwendest, bei dem du den Blutwürfel mitwürfelst, erzeugt jedes Blutstropfensymbol zusätzlich 1 Punkt Schmerzschaden. In Verbindung mit einfachem Waffengift würde demnach jedes Symbol 3 Schadenspunkte anrichten."
            },
            "meister2": {
              "name": "Chemiker",
              "text": "Du kannst Gifte verändern, indem du sie alchemistischen Prozeduren unterziehst. Immer, wenn du einen Blutwürfel in Verbindung mit Giften würfelst, darfst du 1 Idee opfern. Würfele stattdessen den Elixierwürfel und zähle das Ergebnis wie Blutstropfensymbole. Der Elixierwürfel zählt dann als Blutwürfel, und alle Vorteile, die den Blutwürfel betreffen, gelten auch für den Elixierwürfel."
            },
            "meister3": {
              "name": "Giftkunde II",
              "text": "Coups +1."
            }
          }
        },
        "aufbau2": {
          "name": "Wie ein Schatten",
          "text": "Du hast gelernt, dich lautlos und unauffällig zu bewegen. Die Nacht ist ein wertvoller Verbündeter. Du kannst die unten beschriebenen Coupeffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Coup/Beweglichkeit",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/atten_ausb_wie_ein_schatten.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "126"
            }
          ],
          "stammeffekt": {
            "name": "Lautlos durch die Nacht",
            "text": "Bei allen Heimlichkeit-Proben in dunkler Umgebung oder in einem Umfeld mit vielen Versteckmöglichkeiten erhältst du einen Bonus von +2."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Verschwinde in den Schatten",
              "text": "Opfere 1 Coup als freie Reaktion, wenn du freistehst und von einem gegnerischen Distanzangriff anvisiert wirst. Der Gegner muss einen anderen Jäger als Ziel zufällig bestimmen und erleidet dabei einen Malus von -2. Das funktioniert nur in dunkler oder schattiger Umgebung bzw. wenn ausreichend Versteckmöglichkeiten vorhanden sind. Es ist wirkungslos bei Flächenschaden (im Einzelfall entscheidet der Spielleiter)."
            },
            "gesellen2": {
              "name": "Heimtücke",
              "text": "Opfere 1 Coup, wenn du an einen Gegner gebunden bist und bevor du gegen ihn einen Angriff ausführst. Für diesen Angriff zählst du, als ob du den Gegner heimtückisch attackieren würdest. Für den Angriff erhältst du den für heimtückische Attacken geltenden Bonus von +2 und kannst Jägerkräfte wie „Meuchelmord“ aktivieren."
            },
            "gesellen3": {
              "name": "Abtauchen",
              "text": "Opfere 1 Coup als freie Aktion (0 Ap), wenn 1 oder mehrere Bandengegner an dich gebunden sind, und löse dich automatisch von allen Bandengegnern. Das funktioniert nur nachts oder in schlecht beleuchteter Umgebung. Die nun freistehenden Bandengegner bestimmen bei ihrem nächsten Zug ein neues Ziel per Zufall. Gegen Anführergegner kann Abtauchen ebenfalls funktionieren, erfordert aber eine Vergleichsprobe auf Ath + Fw (Heimlichkeit) gegen den höchsten Sin-Wert aller an dich gebundener Anführer. Gelingt die Probe, trennst du dich von allen gebundenen Anführern. Sind gleichzeitig Bandengegner und Anführergegner an dich gebunden, löst du dich automatisch von allen Bandengegnern, misslingt dann aber die Heimlichkeit-Probe, bleibt die Bindung zu allen Anführergegnern aufrechterhalten. Du kannst diesen Effekt nicht anwenden, wenn du das einzige mögliche Ziel bist."
            }
          },
          "expert": {
            "expert1": {
              "name": "Schlag aus der Finsternis",
              "text": "Opfere 1 Coup, wenn du einen Gegner heimtückisch per Faustschlag attackierst. Dieser Angriff verursacht keinen Schaden. Ziehe von den Erfolgen deines Angriffswurfs den Panzerwert (Pw) des Gegners ab. Für jeden übriggebliebenen Erfolg erhält der Gegner 1 Malusstufe. Dieser Effekt funktioniert nur nachts, in dunkler Umgebung oder bei ausreichend Versteckmöglichkeiten."
            },
            "expert2": {
              "name": "Bewaffnung des Meuchlers",
              "text": "Einmal pro Kampf, wenn du nicht gebunden bist, erhältst du einen Bonus von +3 auf den Angriffswurf mit einem Dolch, einer Armbrust oder einer Fechtwaffe"
            },
            "expert3": {
              "name": "Schattenkunde I",
              "text": "Coups +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Schneller Rückzug",
              "text": "Opfere 1 Coup als freie Reaktion, wenn ein Nahkämpfer auf dich zurennt und genügend Schatten oder Versteckmöglichkeiten vorhanden sind. Der Gegner verliert dich aus den Augen. Er muss zufällig einen neuen Jäger als Ziel bestimmen und erhält auf seinen ersten Angriffswurf einen Malus von -2. Du kannst diesen Effekt nicht anwenden, wenn du das einzige mögliche Ziel bist."
            },
            "meister2": {
              "name": "Verschwinden im hellen Licht",
              "text": "Du bist so gut, dass du sogar auf einer leeren Wiese bei grellem Sonnenlicht noch ein Versteck findest. Du kannst alle Effekte der Ausbaukraft „Wie ein Schatten“ auch in hellem Licht bzw. ohne Deckungsmöglichkeiten anwenden."
            },
            "meister3": {
              "name": "Schattenkunde II",
              "text": "Coups +1."
            }
          }
        }
      }
    },
    "beschuetzer": {
      "esprit": {
        "esprit1": {
          "name": "Hart wie Stahl",
          "text": "Für jeden Espritstern, den du bei einer defensiven Reaktion (Schildblock, Ausweichen, Parieren) würfelst, erhältst du sofort (noch vor der Schadensverrechnung) 1 Puffer- Lep (bis zum Maximum von 10 Puffer-Lep). Wie üblich werden alle Puffer-Lep am Ende des Kampfes auf 0 gesetzt.",
          "summary": "Gestik. Als Startkraft: Du erhältst wahlweise eine mittelschwere Panzerung (Lederkoller) oder eine schwere Panzerung (Kürass) als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/bes_hart_wie_stahl.html"
            },
            {
              "source": "Das Buch der Regeln ",
              "page": " 127 / 128"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Gegenschlag",
          "text": "Immer wenn du einen Angriff von einem an dich gebundenen Bandengegner nicht parierst, mit dem Schild blockst oder ihm ausweichst und Schaden durch diesen Angriff nimmst (gleichgültig ob Lep oder Puffer-Lep), darfst du als freie Reaktion mit einem Blutwürfel würfeln. Entspricht die Zahl der Blutstropfensymbole der Bandenstufe des Gegners (oder ist höher), so wird der Gegner besiegt.",
          "summary": "Bande / Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/bes_gegenschlag.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "127"
            }
          ]
        },
        "jaeger2": {
          "name": "Leibgarde",
          "text": "Sobald sich ein Gegner auf einen deiner Mitstreiter zubewegt, um ihn im Nahkampf zu attackieren, darfst du den Gegner stattdessen an dich binden. Ziehe das Gegnerplättchen einfach an dein Plättchen (das geht auch, wenn du fixiert bist). Du kannst diesen Effekt nicht mehr anwenden, wenn 4 oder mehr Bandengegner oder 2 oder mehr Anführergegner an dich gebunden sind (was immer zuerst eintrifft). Beachte, dass einige Effekte aus der Beschützer-Rolle und die Sonderregel der Landsknechtkleidung dieses Maximum erhöhen können. Du kannst Leibgarde nicht gegen Einheiten anwenden, die nicht gebunden werden können, wie z. B. fliegende, riesige oder berittene Gegner.",
          "summary": "Beweglichkeit. Als Startkraft: Du erhältst eine schwere Panzerung (Kürass) sowie einen Schild als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/bes_leibgarde.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "128 /129"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Herausforderung",
          "text": "Indem du deine Gegner anschreist und durch Spottrufe oder unflätige Gesten auf dich aufmerksam machst, provozierst du ihre Angriffe. Du kannst die unten beschriebenen Ideeneffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Idee. Als Startkraft: Du erhältst eine mittelschwere Panzerung (Lederkoller) als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/bes_aus_herausforderung.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "128"
            }
          ],
          "stammeffekt": {
            "name": "In vorderster Reihe",
            "text": "Du bist es gewohnt, stets in vorderster Position zu stehen. In der ersten Runde eines Kampfes erhältst du +1 Pw."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Verhöhnen",
              "text": "(Sprache oder Gestik): Opfere 1 Idee als freie Reaktion und benenne einen freistehenden Gegner. Dieser muss alle Attacken, Zauber oder schädigenden Effekte in seiner nächsten Ini-Phase gegen dich richten. Wirkt der Gegner einen Effekt, der mehrere Jäger betrifft (z. B. Angriffe mit der Spezifikation „Kegel“ oder „Ring“), muss er dich immer zuerst als Ziel wählen."
            },
            "gesellen2": {
              "name": "Pariermeister",
              "text": "(Gestik): Du bist in der Lage, Hieb- und Stichwaffen besser zum Parieren einzusetzen. Der Parade-Malus jeder von dir zum Parieren benutzten Waffe verringert sich um 1."
            },
            "gesellen3": {
              "name": "Winken",
              "text": "(Gestik): Opfere 1 Idee als freie Reaktion und wähle einen Anführergegner mit der Strategie „Beschützer“ oder einen beliebigen freistehenden Bandengegner. Der Gegner muss sich bei nächster Gelegenheit auf die Jägergruppe zubewegen. Er muss nicht zwangsweise dich attackieren, sondern bestimmt sein Ziel per Zufall."
            }
          },
          "expert": {
            "expert1": {
              "name": "Frontschwein",
              "text": "Wenn du Landsknechtkleidung trägst und deine Gruppe nicht überrascht ist, erhältst du zu Beginn eines Kampfes 3 Puffer-Lep."
            },
            "expert2": {
              "name": "Flagge stellen",
              "text": "(Gestik): Opfere 1 Idee als Aktion (0 Ap). Du stellst eine gut sichtbare Flagge bei dir oder einem am Kampf beteiligten Jäger auf (der damit einverstanden sein muss). Mindestens jeder zweite Fernkämpfer muss seine Attacken gegen den mit einer Flagge gekennzeichneten Charakter ausführen. Zu jeder Zeit kann maximal eine Flagge aufgestellt sein, die von gegnerischen Fernkämpfern als bevorzugtes Ziel erkannt wird. Die Flagge kann als Aktion (1 Ap) von dir oder einem Gefährten umpositioniert werden."
            },
            "expert3": {
              "name": "Schmähungen I",
              "text": "Ideen +1"
            }
          },
          "meister": {
            "meister1": {
              "name": "Volle Konzentration",
              "text": " (Beweglichkeit): Opfere 2 Ideen als freie Reaktion, sobald ein Gegner einen schädigenden Effekt auslöst, der mehr als einen Jäger betreffen würde. Der Gegner konzentriert seine ganze Energie nur auf dich. Auch Kegel- und Ringeffekte (außer Flächeneffekte des Typs „Bereich“) haben nur dich als Ziel, d. h. alle anderen Jäger sind nicht betroffen."
            },
            "meister2": {
              "name": "Späte Einsicht",
              "text": "Sobald du mit deinen Lep in den Minusbereich sinkst, musst du zwar regulär Coups und Ideen opfern, erhältst durch diesen Effekt aber sofort danach 3 Coups und 3 Ideen. Dies ist einmal pro Kampf möglich und kumulativ mit der Motivation „Aufopferungsvoll“ (in diesem Fall behältst du durch Aufopferungsvoll 3 Coups/Ideen, danach bekommst du durch Späte Einsicht +3 Coups/Ideen dazu). Bedenke, dass du die dazugewonnenen Coups und Ideen erst dann anwenden kannst, wenn deine Lep wieder auf 0 oder höher gestiegen sind."
            },
            "meister3": {
              "name": "Schmähungen II:",
              "text": "Ideen +1"
            }
          }
        },
        "aufbau2": {
          "name": "Standhaftigkeit",
          "text": "Nichts bringt dich ins Wanken! Fest wie ein Felsen verharrst du selbst bei übermächtigen Gegnern auf dem Schlachtfeld. Du kannst die unten beschriebenen Coupeffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Coup",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/bes_standhaftigkeit.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": " 129"
            }
          ],
          "stammeffekt": {
            "name": "Unerschütterlich",
            "text": "Gleichgültig wie hoch deine Lähmungsstufen sind – du hast immer mindestens 1 Ap zur Verfügung."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Lähmung überwinden",
              "text": "Opfere 1 Coup als freie Reaktion. Reduziere deine Lähmungsstufen um 1 (mehrfach möglich)."
            },
            "gesellen2": {
              "name": "Schnelle Heilung",
              "text": "Opfere 1 Coup als freie Reaktion. Entferne eine Durchstreichung eines EH- oder MH-Kästchens (das somit wieder zum Durchstreichen zur Verfügung steht). Das kann einmal pro Kampfrunde oder pro Tag bzw. pro FZA geschehen"
            },
            "gesellen3": {
              "name": "Schildbonus ",
              "text": " (Gestik): Du kannst öfter als einmal pro Runde mit dem Schild blocken. Opfere für jedes Blocken (nach dem ersten Mal) 1 Coup."
            }
          },
          "expert": {
            "expert1": {
              "name": "Schildblockade ",
              "text": "(Gestik/ Schild): Opfere 1 Coup und deinen Schild, sobald du durch einen gegnerischen Angriff Schaden erleiden würdest. Der Schild wird irreparabel zerstört und der Schaden (inkl. gegnerischer Erfolge) auf 0 reduziert. Pro Kampf/Konflikt kannst du diesen Effekt einmal anwenden, auch wenn du mehrere Schilde mitführst."
            },
            "expert2": {
              "name": "Zurückdrängen ",
              "text": "(Beweglichkeit): Opfere 1 Coup, sobald du einen Nahkampfangriff ausführst. Addiere den Fw (Schildbenutzung) als Bonus auf den Angriffswurf. Bei Fw 3 auf Schildbenutzung erhältst du beispielsweise einen Bonus +3 auf einen Nahkampfangriff."
            },
            "expert3": {
              "name": "Schildkunde I",
              "text": "Coups +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Gegenangriff ",
              "text": " (Gestik): Opfere 1 Coup, nachdem du durch einen einzelnen gegnerischen Angriff mindestens 5 Lep verloren hast (gleichgültig ob normale Lep oder Puffer-Lep): Du erhältst 1 Ap, den du in der laufenden Kampfrunde für Aktionen oder Reaktionen einsetzen kannst (mehrfach pro Runde anwendbar)."
            },
            "meister2": {
              "name": "Ich stecke das weg",
              "text": "Opfere 1 oder mehrere Coups in Ini 0. Für jeden Coup ignorierst du 4 Schadenspunkte durch innere oder äußere Schadensstufen."
            },
            "meister3": {
              "name": "Schildkunde II",
              "text": "Coups +1"
            }
          }
        }
      }
    },
    "eiferer": {
      "esprit": {
        "esprit1": {
          "name": "Teufelsaustreibung",
          "text": "Für jeden Espritstern, den du bei einem Angriff gegen ein widernatürliches Wesen würfelst, erhältst du 1 Segnung (bis zum erlaubten Maximum an Segnungen). Du erhältst die Segnung aber erst dann, wenn die Probe und ihre Auswirkungen komplett abgeschlossen sind. Du kannst die erhaltene Segnung nicht benutzen, um für die gerade ausgeführte Probe einen Segnungswürfel nachzuwürfeln.",
          "summary": "Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/eif_teufelsaustreibung.html"
            },
            {
              "source": "Das Buch der Regeln ",
              "page": "135"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Gerechter Zorn",
          "text": "Du kannst als freie Aktion (0 Ap) 1 oder mehrere Segnungen opfern, um entsprechend viele Bandenstufen widernatürlicher Kreaturen automatisch zu besiegen. So kannst du z. B. 4 Segnungen opfern und dafür 2 widernatürliche Bande- 2-Gegner oder 4 Bande-1-Gegner besiegen. Gerechter Zorn zählt als Angriff.",
          "summary": "Bande",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/eif_gerechter_zorn.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "137"
            }
          ]
        },
        "jaeger2": {
          "name": "Ikone",
          "text": "Du kannst jederzeit als Aktion (1 Ap) 1 Segnung an einen anderen Jäger abgeben. Pro Runde ist das bis zu zweimal möglich. Du kannst diesen Effekt nicht außerhalb von Kämpfen anwenden.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/eif_ikone.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "136"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Gesegnete Waffe",
          "text": "Fechtwaffen, Säbel oder Schwerter im Besitz des Eiferers gelten als gesegnete Waffen, ebenso die eigenen Fäuste.",
          "summary": "Ausbaukraft/Idee. Als Startkraft: Du erhältst eine Fechtwaffe, einen Säbel oder ein Schwert als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/eif_gesegnete_waffe.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "135"
            }
          ],
          "stammeffekt": {
            "name": "Waffensegen",
            "text": "(Gestik): Du kannst eine Nahkampfwaffe oder deine Fäuste als gesegnete Waffen im Kampf aktivieren. Die Waffe (bzw. deine Fäuste) beginnt dann in einem silbrigen Licht zu schimmern. Die Aktivierung kann vor Kampfbeginn erfolgen (wenn du nicht überrascht bist) oder als Aktion (1 Ap) während des Kampfes. Bei allen Angriffen gegen widernatürliche Kreaturen genießt du mit einer gesegneten Waffe einen Bonus von +1 auf den Angriffswurf. Du kannst immer nur eine gesegnete Waffe gleichzeitig aktiviert haben, aber du kannst den Status „gesegnet“ für 1 Ap als Reaktion von einer Waffe auf eine andere übertragen. Am Ende des Kampfes erlischt der Effekt."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Teufelsrüstung durchdringen",
              "text": "(Gestik) Opfere 1 Idee, bevor du einen Angriff mit einer gesegneten Waffe ausführst. Der Angriff ignoriert bei widernatürlichen Kreaturen 3 Pw."
            },
            "gesellen2": {
              "name": "Flammenschlag ",
              "text": "(Gestik) Opfere 1 Idee, bevor du einen Angriff mit einer gesegneten Waffe gegen ein widernatürliches Wesen durchführst. An den Waffenwerten ändert das nichts, aber würfele einen Blutwürfel mit. Die Zahl der Blutstropfensymbole gibt an, wie viele äußere Schadensstufen (Schadensklasse: Feuerschaden) das Ziel erhält.. Dazu muss dir mindestens 1 Erfolg bei der Angriffsprobe gelingen."
            },
            "gesellen3": {
              "name": "Teufelsbann ",
              "text": "(Gestik) Opfere 1 Idee, bevor du einen Angriff mit einer gesegneten Waffe gegen widernatürliche Kreaturen ausführst. Würfele den Elixierwürfel mit. Der Grundschaden der Waffe erhöht sich um Ziffer auf dem Elixierwürfel."
            }
          },
          "expert": {
            "expert1": {
              "name": "Vorbildlicher Angriff ",
              "text": "(Sprache): Immer, wenn du eine widernatürliche Kreatur durch den Angriff mit einer gesegneten Waffe besiegst (d. h. seine Lep auf 0 bringst), kannst du 1 Idee opfern: Die Angriffe aller Jäger erhalten in dieser und der nächsten Runde einen Bonus von +1. Der Effekt ist nicht kumulativ. Du kannst ihn öfters auslösen, aber dadurch nur die Dauer verlängern. Vorbildlicher Angriff ist nicht kombinierbar mit Bandenkräften. Der Effekt kann ausgelöst werden, wenn man einen Bandengegner durch einen normalen Angriff tötet."
            },
            "expert2": {
              "name": "Heilige Waffe",
              "text": "(Gestik): Opfere 1 Idee, bevor du mit einer gesegneten Waffe eine widernatürliche Kreatur angreifst. Die Waffe richtet keinen heiligen Schaden an, aber wenn du mit der Waffe einen NSC triffst, der anfällig ist gegen heiligen Schaden, erhöhe den Gesamtschaden der Waffe um 50% (aufgerundet). Das ist sinnvoll bei Gegnern, die eine Anfälligkeit gegenüber heiligen Schaden haben."
            },
            "expert3": {
              "name": "Teufelskunde I",
              "text": "Ideen +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Gesegneter Schlag",
              "text": "(Gestik): Opfere nach einer Angriffsprobe mit deiner gesegneten Waffe 1 Idee und 1 Segnung: Würfele den Segnungswürfel dreimal nach (oder alternativ 3 Segnungswürfel) – alle Symbole zählen."
            },
            "meister2": {
              "name": "Geisterschlag",
              "text": "(Gestik): Opfere 1 Idee, bevor du mit einer gesegneten Waffe ein körperloses oder halb-materielles Wesen angreifst. Behandle den Angriff so, als wäre er gegen einen materiellen Gegner gerichtet."
            },
            "meister3": {
              "name": "Teufelskunde II",
              "text": "Ideen +1."
            }
          }
        },
        "aufbau2": {
          "name": "Schutz vor dem Teuefel",
          "text": "Allein durch deinen festen Willen, deine Überzeugung oder deinen Glauben fühlst du dich gegen jegliche Unbill gewappnet. Du kannst die unten beschriebenen Coupeffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Coup. Als Startkraft: Du erhältst eine schwere Panzerung (Kürass).",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/eif_schutz_vor_dem_teufel.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "136"
            }
          ],
          "stammeffekt": {
            "name": "Gewandung des Eiferers",
            "text": "Sobald an einem Kampf mindestens ein widernatürliches Wesen teilnimmt (es muss deutlich als solches zu erkennen sein), erhältst du zu Kampfbeginn 3 Puffer-Lep. Das gilt nicht, wenn du überrascht wirst. Sollte erst im Laufe des Kampfes ein widernatürliches Wesen auftauchen oder sich als solches zu erkennen geben, erhältst du die Puffer- Lep in der nächstmöglichen Ini-0-Phase."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Göttliche Intervention",
              "text": "Opfere 1-2 Coups als freie Reaktion, sobald du Lep durch ein widernatürliches Wesen oder einen widernatürlichen Effekt verlierst: Reduziere den erlittenen Schaden um 3 pro eingesetztem Coup."
            },
            "gesellen2": {
              "name": "Behinderung ignorieren",
              "text": "Opfere 1-2 Coups als freie Reaktion, sobald du Lähmungsstufen erhalten würdest. Reduziere die Zahl der Lähmungsstufen, die du erhalten würdest, um 2 pro eingesetzten Coup."
            },
            "gesellen3": {
              "name": "Gesegneter Körper",
              "text": "Wenn dich ein Zustand davon abhält, dass du anhaltende Einflussstufen reduzierst, kannst du 1 Coup opfern und die Reduzierungsprobe wie üblich ausführen. Handelt es sich um einen fordernden Zustand, musst du 2 Coups ausgeben."
            }
          },
          "expert": {
            "expert1": {
              "name": "Krankheit ignorieren",
              "text": "Opfere 1-2 Coups als freie Reaktion, sobald du innere Schadensstufen erhalten würdest (egal durch welchen Zustand). Reduziere die Zahl der inneren Schadensstufen, die du erhalten würdest, um 2 pro eingesetzten Coup."
            },
            "expert2": {
              "name": "Schmerzen ignorieren",
              "text": "Opfere 1-2 Coups als freie Reaktion, sobald du äußere Schadensstufen erhalten würdest (gleichgültig durch welchen Zustand). Reduziere die Zahl der äußeren Schadensstufen, die du erhalten würdest, um 2 pro eingesetzten Coup."
            },
            "expert3": {
              "name": "Wappnungskunde I",
              "text": "Coups +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Furcht ignorieren",
              "text": "Opfere 1-2 Coups als freie Reaktion, sobald du Malusstufen erhalten würdest (gleichgültig durch welchen Zustand). Reduziere die Zahl der Malusstufen, die du erhalten würdest, um 2 pro eingesetzten Coup."
            },
            "meister2": {
              "name": "Beschützer ",
              "text": "(Sprache): Du kannst alle Effekte dieser Kraft, die Schaden oder anhaltende Einflüsse reduzieren, auf andere Jäger anwenden. Die Kosten (Coups oder Segnungen) zahlst du. Um Beschützer anwenden zu können, musst du mindestens 3 Segnungen im eigenen Vorrat haben."
            },
            "meister3": {
              "name": "Wappnungskunde II",
              "text": "Coups +1."
            }
          }
        }
      }
    },
    "fechter": {
      "esprit": {
        "esprit1": {
          "name": "Duellant",
          "text": "Du bist es gewohnt, Fechtduelle nach den Regeln der gehobenen Gesellschaft auszutragen. Duellant ist nur dann wirksam, wenn exakt ein maximal menschengroßer Gegner an dich gebunden ist und sonst kein weiterer Verbündeter an den Gegner gebunden ist. Attackierst du diesen Gegner mit einem Dolch, einer Fechtwaffe, einer Pistole, einem Säbel oder einem Schwert, zählen alle beim Angriffswurf erzielten Espritsterne als Erfolge.",
          "summary": "Beweglichkeit. Als Startkraft: Du erhältst einen Dolch, eine Fechtwaffe oder eine Pistole als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/fecht_ek_duellant.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "129"
            }
          ]
        },
        "esprit2": {
          "name": "Voll Bewaffnet",
          "text": "Diese Kraft wird erst beim dritten Angriff in einer Kampfrunde wirksam. Zudem musst du in dieser Kampfrunde mit mindestens zwei verschiedenen Waffen aus unterschiedlichen Kategorien attackiert haben. Für jeden Espritstern, den du bei deinem dritten Angriff würfelst, erhältst du 1 Coup oder 1 Idee (auch über das Maximum). Solltest du in der Lage sein, einen vierten Angriff (auch außerhalb der Reihe) auszuführen, gilt der Effekt auch bei diesem vierten Angriff. Am Ende des Konflikts werden die Coups/Ideen entsprechend des Grundwerts zurückgesetzt. Beispiel: Maria Hexenfluch attackiert in ihrer Ini-Phase zweimal mit einem Degen, als Drittes mit einer Schlagwaffe. Sie hat nun Angriffe aus zwei verschiedenen Waffenkategorien ausgeführt und damit die Voraussetzung erfüllt. Für alle Espritsterne, die sie bei ihrem Angriff mit der Schlagwaffe würfelt, erhält sie wahlweise 1 Coup oder 1 Idee.",
          "summary": "Gestik. Als Startkraft: Du erhältst zwei beliebige Waffen, die jeweils maximal 2 Ap zur Benutzung erfordern, als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/fecht_ek_voll_bewaffnet.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "131"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Überlegene Fechtkunst",
          "text": "Sobald du bei einem Angriff mit einer Fechtwaffe gegen einen Bandengegner der Stufe 1 mindestens 1 Erfolg würfelst, gilt der Gegner automatisch als besiegt, gleichgültig, wie hoch der Schaden wäre. Um einen Gegner der Bandenstufe 2 auf diese Weise zu töten, benötigst du 3 Erfolge, für einen Gegner der Bandenstufe 3 sogar 5 Erfolge. Auch wenn du nicht genug Erfolge würfelst, um den Bandengegner aus dem Spiel zu nehmen, zählt der Angriff wie ein normaler Fechtwaffen-Angriff und verursacht bei einem Treffer den üblichen Schaden.",
          "summary": "Bande / Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/fecht_ajk_ueberlegene_fechtkunst.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "131"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Fechtmeister",
          "text": "Du hattest das Privileg, von einem Meister seines Fachs in der Kunst des Fechtkampfes ausgebildet worden zu sein, und beherrschst die wichtigsten Kampfmanöver des Fechtkampfes. Du kannst die unten beschriebenen Coupeffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Coup. Als Startkraft: Du erhältst eine Fechtwaffe als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/roll_fm.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "130"
            }
          ],
          "stammeffekt": {
            "name": "Degenmeisterschaft",
            "text": "(Beweglichkeit): Sobald du einmal mit einer Fechtwaffe attackiert hast, erhöht sich deine Initiative ab der folgenden Kampfrunde für den Rest des Kampfes um 1 (nicht kumulativ für mehrere Angriffe oder mehrere Degen)."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Arret-Stoß",
              "text": "(Gestik): Opfere 1 Coup, sobald ein einzelner gegnerischer Nahkampfangriff bei dir zu einem Verlust von 5 oder mehr Lep geführt hat (hierbei zählen auch Puffer- Lep): Du kannst als sofortige freie Reaktion einen Angriff mit einer Fechtwaffe gegen diesen Gegner ausführen. Zahle die üblichen Ap-Kosten des Angriffs. Über diesen Effekt ist es möglich, einen vierten Angriff pro Runde zu erhalten. Er ist jedoch nicht kombinierbar mit weiteren Effekten, die ebenfalls einen vierten Angriff ermöglichen. Du kannst einen Arret-Stoß nur einmal pro Kampfrunde ausführen."
            },
            "gesellen2": {
              "name": "Parade ",
              "text": "(Gestik): Opfere 1 Coup vor einer Parade mit einer Fechtwaffe: Ignoriere den Parade-Malus, der für Fechtwaffen üblich ist und erhalte zusätzlich einen Bonus von +3 auf die Parade."
            },
            "gesellen3": {
              "name": "Sturzangriff ",
              "text": "(Beweglichkeit und Gestik): Opfere 1 Coup, nachdem du einen Angriffswurf mit einer Fechtwaffe ausgeführt hast. Nimm alle Würfel der Probe, inkl.e Januswürfel und Spezialwürfel, und würfele sie neu."
            }
          },
          "expert": {
            "expert1": {
              "name": "Gewandung des Duellanten",
              "text": "Solange du aristokratische Kleidung trägst, erhältst du 2 Coups pro Kampf, die du für Effekte des Fechtmeisters einsetzen darfst."
            },
            "expert2": {
              "name": "Fechtetikette ",
              "text": "(Sicht): Du bist in der hohen Kunst des Fechtkampfes unterrichtet worden. Vor Kampfbeginn (wenn du nicht überrascht bist) und danach jeweils in Ini 0 darfst du einen einzelnen Gegner auf dem Kampfschauplatz auswählen. Gegen diesen hast du in der nächsten Runde einen Bonus von +2 bei allen Angriffen mit Fechtwaffen."
            },
            "expert3": {
              "name": "Fechtkunde I",
              "text": "Coups +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Riposte ",
              "text": "(Gestik): Opfere in deiner Ini-Phase vor Ausführen der Angriffe 1 Coup: Du darfst in dieser Ini-Phase vier Angriffe für insgesamt 4 Ap mit einer Fechtwaffe ausführen"
            },
            "meister2": {
              "name": "Fechtkunde II",
              "text": "Coups +1."
            },
            "meister3": {
              "name": "Finte ",
              "text": "(Gestik): Opfere 1 Coup vor einem Angriff mit einer Fechtwaffe. Würfele den Blutwürfel mit: Pro Blutstropfensymbol verursachst du 1 Malusstufe, reduzierst aber gleichzeitig den Schaden des Angriffs um 1 pro Symbol. Damit der Effekt wirkt, musst du den Gegner mit mindestens 1 Erfolg getroffen, aber nicht unbedingt Schaden angerichtet haben."
            }
          }
        },
        "aufbau2": {
          "name": "Schwertmeister",
          "text": "Du bist besonders gut im Umgang mit Säbeln und Schwertern. Das ermöglicht es dir, tiefe Wunden zu verursachen und gegnerische Angriffe besser zu parieren. Du kannst die unten beschriebenen Coupeffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Coup. Als Startkraft: Du erhältst einen Säbel oder ein Schwert als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/roll_schwm.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "131"
            }
          ],
          "stammeffekt": {
            "name": "Sichere Klinge",
            "text": "(Gestik): Sobald du einmal im Kampf mit einem Schwert oder einem Säbel attackiert oder pariert hast, erhältst du für den Rest des Kampfes einen Bonus von +1 bei allen Paradeproben mit dieser Waffe."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Schnelle Parade ",
              "text": "(Gestik): Anstatt für eine Parade mit Schwert oder Säbel 1 Ap zu opfern, kannst du 1 Coup ausgeben. Das ist auch dann noch möglich, wenn du keine Ap mehr hast, allerdings pro Runde nur einmal."
            },
            "gesellen2": {
              "name": "Defensive Haltung",
              "text": "(Gestik): Opfere 1 Coup als freie Reaktion, sobald du mit einem Säbel oder Schwert attackiert hast. Für den Rest der Runde erhöht sich dein Pw um 1."
            },
            "gesellen3": {
              "name": "Sturmangriff ",
              "text": "(Gestik und Beweglichkeit): Opfere 1 oder 2 Coups, bevor du dich zu Fuß auf einen Gegner zubewegst und einen Angriff mit einem Säbel oder Schwert ausführst. Jeder geopferte Coup erhöht den Grundschaden dieses Angriffs um 2."
            }
          },
          "expert": {
            "expert1": {
              "name": "Ritterlichkeit",
              "text": "(Gestik): Wenn du mit einem Säbel oder Schwert einen Angriff ausführst, darfst du vorher 1 Coup opfern. Addiere deinen aktuellen Pw als Bonus auf den Angriffswurf. Wurde der Pw durch andere Effekte erhöht (z. B. Defensive Haltung), kannst du den erhöhten Pw benutzen."
            },
            "expert2": {
              "name": "Schwertstreich",
              "text": "(Gestik): Wenn du einen Angriff mit Säbel oder Schwert ausführst, darfst du vorher 1 Coup ausgeben. Hierdurch erhöht sich der Schaden um 2. Das ist nur einmal pro Angriff möglich."
            },
            "expert3": {
              "name": "Schwertkunde I",
              "text": "Coups +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Schwertbindung ",
              "text": "(Gestik): Opfere 1 Coup als freie Reaktion: Bis zum Ende der Runde landen alle an dich gebundenen Bandengegner 1 Treffererfolg weniger, selbst wenn das die automatischen Treffererfolge des Bandengegners auf 0 reduziert. Anführergegner erhalten stattdessen einen Malus von -3 auf alle ihre Nahkampfangriffe gegen dich. Gegner, die sich nicht binden lassen, sind immun gegen diesen Effekt."
            },
            "meister2": {
              "name": "Zerschmettertes Schwert",
              "text": "( Gestik): Opfere 1 Coup und führe einen Angriff mit einem Schwert durch. Ignoriere jeglichen Malus für diesen Angriff und führe den Angriff stattdessen mit einem maximalen Bonus von +5 durch. Das Schwert gilt danach als zerstört. Zerschmettertes Schwert kann nur einmal pro Kampf angewendet werden (auch wenn du mehrere Schwerter mitführst)."
            },
            "meister3": {
              "name": "Schwertkunde II",
              "text": "Coups +1."
            }
          }
        }
      }
    },
    "fernkaempfer": {
      "esprit": {
        "esprit1": {
          "name": "Scharfschütze",
          "text": "Jeder Espritstern, den du beim Angriff mit einer Schusswaffe (Armbrust, Muskete, Pistole) würfelst, zählt als Erfolg.",
          "summary": "Gestik und Sicht. Als Startkraft: Du erhältst eine Muskete oder eine Pistole als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/EK_Scharfsch%C3%BCtze.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "134"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Feuerregen",
          "text": "Führe mit der Muskete einen Schuss in die Luft aus. Wie bei einem normalen Schuss mit der Muskete musst du dafür freistehen und 3 Ap opfern. Würfele auf Sin + Fw (Muskete). Effekte aus der Jägerkraft „Musketen-Meisterschaft“ kannst du für diesen Schuss nicht anwenden. Der Schuss verursacht keinen Schaden, entferne aber für jeden Erfolg auf der Angriffsprobe einen freistehenden Gegner der Bandenstufe 1. Für jeweils 2 Erfolge darfst du einen freistehenden Gegner der Bandenstufe 2 entfernen, und für jeweils 3 Erfolge einen freistehenden Gegner der Bandenstufe 3. Die Stufen der Getroffenen können auch gemischt sein.",
          "summary": "Bande / Sicht und Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ak_feuerregen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "132"
            }
          ]
        },
        "jaeger2": {
          "name": "Schießpulver herstellen",
          "text": "Du bist in der Lage, mächtiges Schießpulver für alle gängigen Feuerwaffen herzustellen. Führe einmal pro Tag als Freizeitaktion in einem Labor oder mit Hilfe eines transportablen Laboratoriums eine Probe Ges + Fw (Handwerken) durch. Du erhältst für jeden Erfolg 1 Einheit mächtiges Schießpulver, das du auch an deine Gefährten weitergeben kannst. Vor jedem Schuss mit einer Pistole oder einer Muskete kann ein Schütze bestimmen, ob er mächtiges Schießpulver nutzen möchte (verbraucht eine Einheit, kostet keine zusätzlichen Ap). In diesem Fall würfelt er beim Angriffswurf einen Blutwürfel mit. Die Zahl der Blutstropfensymbole wird zum Schaden des Angriffs addiert. Mit mächtigem Schießpulver können auch Explosionen ausgelöst werden, wenn beispielsweise das Schloss an einer Schatulle gesprengt werden soll (verbraucht 1 Einheit) oder eine Holztür (verbraucht 5 Einheiten). Zum Herstellen von mächtigem Schießpulver benötigst du einen steten Vorrat an Chemikalien, was deinen Unterhalt um 50 Gulden erhöht.",
          "summary": "",
          "upkeep":"50",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ak_schiesspulver_herstellen.html"
            },
            {
              "source": "Das Buch der Regeln ",
              "page": "134"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Musketen-Meisterschaft",
          "text": "Du bist geübt im Umgang mit der Muskete, entweder durch lange Kampfpraxis gegen die Kreaturen der Nacht oder weil du bei einem Musketier- Kommando deine Künste gelernt hast. Du kannst die unten beschriebenen Ideeneffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Idee. Als Startkraft: Du erhältst eine Muskete als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/aus_bau_musketen-meisterschaft.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "132"
            }
          ],
          "stammeffekt": {
            "name": "Waffenlinie ",
            "text": " (Gestik): Um Musketen effektiv einzusetzen, werden auf den Schlachtfeldern sogenannte Waffenlinien gebildet. Dazu gehört auch eine exakte Schlagfolge vom Laden bis zum synchronisierten Abfeuern der Waffen, um die Effektivität zu verbessern. In diesem Drill wurdest du ausgebildet und kannst daher in der ersten Runde eines Kampfes als freie Reaktion 1 Idee opfern, um deinen Ini- Wert kurzfristig um +2 zu steigern. Diese Steigerung endet am Ende der ersten Kampfrunde."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Gezielter Schuss",
              "text": "(Gestik und Sicht): Opfere 1 Idee vor einem Schuss mit der Muskete, solange du selbst nicht gebunden bist. Feuere eine Muskete mit den üblichen Ap-Kosten und dem normalen Schadenswert gegen einen gebundenen Gegner ab."
            },
            "gesellen2": {
              "name": "Kernschuss",
              "text": "(Gestik und Sicht): Opfere 1 Idee vor einem Schuss mit einer Muskete. Feuere die Muskete mit den üblichen Ap-Kosten und dem normalen Schadenswert gegen einen an dich gebundenen Gegner ab."
            },
            "gesellen3": {
              "name": "Schnelles Nachladen",
              "text": "(Gestik und Sicht): Opfere 1 Idee vor dem Schuss mit einer Muskete. Die Ap-Kosten für diesen Schuss sinken um -1 (also von 3 auf 2 Ap). Dieser Effekt kann pro Kampfrunde einmal verwendet werden. Er ist aber kumulativ mit anderen Effekten, die die Ap senken würden, z. B. den Vorteil des Kleidungssets Musketierkleidung."
            }
          },
          "expert": {
            "expert1": {
              "name": "Doppelmunition ",
              "text": "(Gestik und Sicht): Opfere 1 Idee, bevor du mit einer Muskete attackierst. Du kannst deine Muskete nun mit zwei Ladungen Munition stopfen. Der Effekt ist nur sinnvoll in Verbindung mit Spezialmunition wie z. B. mächtiges Schießpulver (siehe: Jägerkraft „Schießpulver herstellen“). Ap-Kosten und Schaden des Angriffs ändern sich nicht, jedoch tritt der Effekt der Spezialmunition doppelt ein. Bei mächtigem Schießpulver bedeutet das, dass zwei Blutwürfel mitgewürfelt werden. Dabei werden auch 2 Einheiten mächtiges Schießpulver verbraucht."
            },
            "expert2": {
              "name": "Wirkung verstärken",
              "text": "(Gestik und Sicht): Immer wenn du bei einem Musketenangriff mächtiges Schießpulver benutzt, kannst du vor dem Schuss 1 Idee opfern. Würfele anstelle des Blutwürfels den Elixierwürfel mit. Das Ergebnis zählt als Blutstropfensymbole. Dies ist kombinierbar mit"
            },
            "expert3": {
              "name": "Musketenkunde I",
              "text": "Ideen +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Musketensalve",
              "text": "(Gestik und Sicht): Opfere als Aktion 1 Idee. Führe für insgesamt 4 Ap mit deiner Muskete zwei Angriffe gegen zwei unterschiedliche Ziele aus. Die einzelnen Schüsse dürfen nicht nochmals in ihren Ap-Kosten reduziert werden (z. B. durch Musketierkleidung und/oder Schnelles Nachladen)."
            },
            "meister2": {
              "name": "Bajonett ",
              "text": "(Gestik und Sicht): Wenn du einen Gegner mit einer Nahkampfwaffe erfolgreich attackiert hast (mindestens 1 Treffererfolg), kannst du sofort einen Kernschuss mit der Muskete gegen denselben Gegner ausführen. Der Kernschuss verbraucht dann keine Idee (siehe: Geselleneffekt „Kernschuss“, oben). Alle Angriffe haben die üblichen Ap-Kosten und richten den normalen Schaden an. Für den Angriff mit der Muskete kannst du Schnelles Nachladen zusätzlich ausführen, dann aber zu den normalen Idee-Kosten."
            },
            "meister3": {
              "name": "Musketenkunde II",
              "text": "Ideen +1."
            }
          }
        },
        "aufbau2": {
          "name": "Pistolero",
          "text": "Du bist gut darin, Pistolen einzusetzen. Du kannst die unten beschriebenen Ideeneffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Idee. Als Startkraft: Du erhältst eine Pistole als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/AusBau_Pistolero.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "133"
            }
          ],
          "stammeffekt": {
            "name": "Stets vorbereitet",
            "text": " (Gestik und Sicht): Du rechnest immer damit, in einen Kampf involviert zu werden und hältst deine Pistole als Allzweckwaffe stets gut in Schuss. Würfele bei jedem ersten Schuss pro Kampf mit der Pistole den Blutwürfel mit und addiere die Blutstropfensymbole als Schaden."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Doppelschuss ",
              "text": "(Gestik und Sicht): Opfere 1 Idee, bevor du mit einer Pistole attackierst. Führe zwei Pistolenangriffe mit den normalen Ap-Kosten und dem üblichen Schadenswert aus, addiere aber auf beide Angriffswürfe einen Bonus von +2."
            },
            "gesellen2": {
              "name": "Salve ",
              "text": "(Gestik und Sicht): Opfere 1 Idee und führe drei Pistolenangriffe für insgesamt 5 Ap aus. Dieser Effekt kann nicht mit Effekten kombiniert werden, die die Ap des Pistolenangriffs reduzieren. "
            },
            "gesellen3": {
              "name": "Knaufschlag ",
              "text": "(Gestik und Sicht): Wenn du einen an dich gebundenen Gegner mit der Pistole angreifst, kannst du sofort einen Knaufschlag zusätzlich anwenden.. Der Knaufschlag kostet keine Ap, zählt aber als Angriff. Er verursacht 1 Punkt Grundschaden. Bei 1 oder mehr Erfolgen beim Angriffswurf erhält das Ziel zusätzlich 1 Malusstufe. Der Angriff kann entweder über Sin + Fw (Pistolen) oder Kkr + Fw (Faustschlag) ausgeführt werden und wirkt nur bei menschlichen oder tierischen Gegnern."
            }
          },
          "expert": {
            "expert1": {
              "name": "Aus der Hüfte",
              "text": "(Gestik und Sicht): Opfere 1 Idee, bevor du eine Pistole abschießt. Rechne für den Angriff einen Malus von -2 ein, reduziere jedoch die Ap für den Angriff um -1."
            },
            "expert2": {
              "name": "Pistolenheld ",
              "text": "(Gestik und Sicht): Wenn du mit Hilfe eines fokussierten Pistolenschusses einen Gegner besiegen konntest, erhältst du die für das Fokussieren eingesetzte Idee zurück."
            },
            "expert3": {
              "name": "Pistolenkunde I",
              "text": "Ideen +1."
            }
          },
          "meister": {
            "meister1": {
              "name": "Wirkung verstärken",
              "text": "(Gestik und Sicht): Immer, wenn du bei einem Pistolenangriff mächtiges Schießpulver benutzt, kannst du vor dem Schuss 1 Idee opfern. Würfele anstelle des Blutwürfels den Elixierwürfel mit. Das Ergebnis zählt als Blutstropfensymbole."
            },
            "meister2": {
              "name": "Mitten ins Gesicht",
              "text": "(Gestik und Sicht): Opfere 1 Idee, bevor du eine Pistole gegen einen an dich gebundenen Gegner abfeuerst. Ignoriere bei dem Schuss bis zu 2 Pw (Panzerwert) des Gegners."
            },
            "meister3": {
              "name": "Pistolenkunde II",
              "text": "Ideen +1."
            }
          }
        }
      }
    },
    "hexenfeind": {
      "esprit": {
        "esprit1": {
          "name": "Geistiger Schutz",
          "text": "Bei Geistesstärke-Proben zählt jeder gewürfelte Espritstern als Erfolg.",
          "summary": "Espritkraft. Als Startkraft: Du erhältst ein Schutzamulett, dessen Wirkung unabhängig von dieser Jägerkraft ist.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ek_geistiger_schutz.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "108"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Das Gezücht herausfordern",
          "text": "Du kannst einen Anführergegner herausfordern, um seine Aufmerksamkeit auf dich zu lenken, indem du ihn beleidigst, schmähst oder dich auf eine Weise bewegst, dass er dich als erstes wahrnimmt. Diese Jägerkraft funktioniert im Grunde wie die Jägerkraft Leibgarde aus der Rolle des Beschützers: Sobald sich ein Anführer auf einen Jäger zubewegt, kannst du ihn als freie Reaktion an dich ziehen und binden (falls er sich binden lässt; ansonsten kannst du ihn nicht an dich ziehen). Darüber hinaus gilt: Erleidest du direkten Schaden (also nicht durch anhaltende Einflüsse) von einem Anführergegner, darfst du als freie Reaktion 1 Blutwürfel würfeln und den Schaden um die Zahl der Blutstropfensymbole reduzieren (gilt für alle Schadensklassen). Handelt es sich bei dem Gegner um einen Erzfeind, darfst du auf das Ergebnis des Blutwürfels +1 addieren. Diese Jägerkraft kann nicht gegen Bandengegner oder andere Schadensquellen angewendet werden.",
          "summary": "Jägerkraft",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_das_gezuecht_herausfordern.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "108"
            }
          ]
        },
        "jaeger2": {
          "name": "Hexenwerk durchkreuzen",
          "text": "Umso mehr faule Hexerei ein Gegner anwendet – umso mehr fühlst du dich angestachelt, ihn zu töten. Immer wenn ein Anführergegner Hex-Punkte für einen sichtbaren Effekt ausgibt (im Zweifelsfall muss der HeXXenmeister entscheiden, ob der Zauber eine sichtbare Wirkung hat), erhältst du 1 Ambition. Handelt es sich um eine wahre Hexe, erhältst du 1 Ambition pro ausgegebenem Hex-Punkt. Solltest du den Effekt „Ambitioniertes Vorbild“ (Jägerkraft „Ambition des Hexenjägers“) besitzen, darfst du die erhaltenen Punkte an andere Jäger abgeben, wenn dein Maximum an Ambition erreicht ist.",
          "summary": "Jägerkraft",
          "references": [
            {
              "source": "Wiki",
              "link": ""
            },
            {
              "source": "Hexenjagd ",
              "page": "108"
            }
          ]
        },
        "jaeger3": {
          "name": "Kreaturenwissen: Hexen",
          "text": "Mittels Kreaturenwissen kannst du eine Wissensgebiete-Probe durchführen, um dir ein bestimmtes Detail über Hexen ins Gedächtnis zu rufen. Alternativ kann dir der Spielleiter nach eigenem Ermessen auch einen Bonus auf eine Wissensgebiete- Probe verleihen, die etwas mit Hexen zu tun hat. Würfelst du bei einer solchen speziellen Wissensgebiete-Probe mindestens 3 Erfolge und erfährst ein relevantes Detail, erhältst du 2 Ideen oder 2 Ambition.",
          "summary": "Jägerkraft",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_kreaturenwissen_hexen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "108"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Ambition des Hexenjägers",
          "text": "Du hast gelernt, dein ganzes Streben nach Gerechtigkeit, Rache oder Vergeltung in eine Art innere Kraft umzuwandeln. Diese Ambition kann dich zu höheren Taten antreiben.",
          "summary": "Ausbaukraft/Ambition. Als Startkraft: Wähle eine Fechtwaffe, ein Schwert, einen Säbel oder eine Schlagwaffe als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Ambition_des_Hexenj%C3%A4gers.html"
            },
            {
              "source": "Hexenjagd",
              "page": "107"
            }
          ],
          "stammeffekt": {
            "name": "Erzfeind",
            "text": "Definiere Hexen sowie eine zweite Kreaturenkategorie (z. B. Wandler, Schwarzmagier, Dämonen, Vampire, Wiedergänger, Alben) als Erzfeind. Immer wenn du im Kampf mindestens einem Erzfeind gegenüberstehst bzw. zu dem Zeitpunkt, da er sich als solcher zu erkennen gibt, erhältst du 3 Ambition."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Waffenambition",
              "text": "Immer wenn du bei einem Angriff gegen einen Erzfeind oder einem mit dem Erzfeind in Verbindung stehenden Gegner (z. B. durch Hexen beschworene Bandengegner) 1 Ambition opferst, um 2 HeXXenwürfel neu zu würfeln, darfst du stattdessen 1 bis 4 HeXXenwürfel oder Januswürfel (oder eine Mischung) neu würfeln (freie Reaktion, 0 Ap)."
            },
            "gesellen2": {
              "name": "Ambitionierter Schaden",
              "text": "Immer wenn du bei einem Anführer- Erzfeind oder einem mit dem Erzfeind in Verbindung stehenden Gegner direkten Schaden anrichtest – durch Angriffe oder Effekte, aber nicht durch anhaltende Einflüsse –, darfst du als freie Reaktion (0 Ap) 1 Ambition opfern, um den Schaden um 2 zu erhöhen."
            },
            "gesellen3": {
              "name": "Vielseitige Ambition",
              "text": "Du kanalisierst deine Konzentration auf deinen inneren Antrieb. Das kann jederzeit geschehen, erfordert im Kampf aber eine Aktion mit 1 Ap. Tausche 1 Coup + 1 Idee in 1 Ambition um."
            }
          },
          "expert": {
            "expert1": {
              "name": "Ambitioniertes Vorbild",
              "text": "Solltest du Ambition über das erlaubte Maximum von 5 bekommen, so darfst du diese Punkte sofort bei Erhalt an einen oder mehrere andere Jäger abgeben."
            },
            "expert2": {
              "name": "Dritter Erzfeind",
              "text": "Definiere eine dritte Gegnerklasse als Erzfeind."
            },
            "expert3": {
              "name": "Feindeskunde I",
              "text": "Du erhältst zu Beginn eines relevanten Kampfes +1 Ambition."
            }
          },
          "meister": {
            "meister1": {
              "name": "Vierter Erzfeind",
              "text": "Definiere eine vierte Gegnerklasse als Erzfeind."
            },
            "meister2": {
              "name": "Feindeskunde II",
              "text": "Du erhältst zu Beginn eines relevanten Kampfes +1 Ambition."
            },
            "meister3": {
              "name": "Nemesis",
              "text": "obald dir ein Anführergegner (es muss sich dabei nicht um einen Erzfeind handeln) mit einem einzelnen Angriff mindestens 5 Schadenspunkte zugefügt hat (nach Abzug des Pw; Puffer-Lep zählen nicht) oder bei einer einzelnen Vergleichsprobe gegen dich mindestens 5 Differenzerfolge erzielte (z. B. bei Zaubern), kannst du als freie Reaktion (0 Ap) beliebig viele Ambition opfern. Der Gegner erleidet 4 Schadenspunkte (Schmerzschaden) pro geopferter Ambition. Handelt es sich um einen Erzfeind, erleidet er 6 Schadenspunkte pro Ambition."
            }
          }
        }
      }
    },
    "hexenmystiker": {
      "jaeger": {
        "jaeger1": {
          "name": "Hand auflegen",
          "text": "Wie bei einer Anwendung von Erste Hilfe kostet Hand auflegen im Kampf 3 Ap, und profitiert von allen Vorteilen und Kräften, die diese Kosten für Erste- Hilfe-Proben reduzieren. Anders als bei Erste Hilfe kann sich der Anwender nicht selbst heilen. Führe eine Hexenkunst-Probe aus und bestimme danach, wie viele Mh-Kästchen des Ziels die Anwendung verbraucht (minimal 1, maximal 4; der Patient muss eine entsprechende Anzahl an Mh-Kästchen zur Verfügung haben). Der Betroffene regeneriert pro Erfolg 1 Lep x Anzahl der Kästchen. Würfelst du keinen Erfolg, muss der Patient 1 Mh-Kästchen ohne Effekt durchstreichen, anschließend kann die Probe wiederholt werden.",
          "summary": "Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Hand_Auflegen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "103"
            }
          ]
        },
        "jaeger2": {
          "name": "Mystizismus",
          "text": "Alle Segnungen, die du erhältst oder durch eigene Kräfte aufbaust, werden sofort in Rage umgetauscht. Außerdem kannst du einmal pro relevantem Kampf beten oder andere rituelle Handlungen vollziehen. Führe dies als Aktion mit wahlweise 1–3 AP aus. Für jeden AP erhältst du 1 Rage.",
          "summary": "",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Mystizismus.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "105"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Kräuterwissen",
          "text": "Kräuterwissen erlaubt es dir, mithilfe einer Kochstelle verschiedene Kräutermittel herzustellen. Führe dazu im Rahmen einer Fza eine Probe auf Wis + Fw (Hexenkunst) aus. Für jeden Erfolg erhältst du ein Kräutermittel, dessen Rezept du kennst. Um dir einen ständigen Vorrat an Rohstoffen zu sichern, erhöht sich der Unterhalt bei Erwerb des Stammeffekts um 80 Gulden. Jedes Kräutermittel kann auf dem Markt für 5 Gulden verkauft werden.",
          "summary": "Ausbaukraft/Handwerk (Gestik). Als Startkraft: Du erhältst eine Kochstelle, sowie ein Messer bzw. einen Dolch als Startausrüstung.",
          "upkeep":"80",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Kr%C3%A4uterwissen.html"
            },
            {
              "source": "Hexenjagd",
              "page": "103"
            }
          ],
          "stammeffekt": {
            "name": "Kochexperte",
            "text": "Du kannst nicht nur Kräutermittel herstellen, sondern auch gut kochen. Immer wenn du mithilfe einer Kochstelle eine Mahlzeit zubereitest, erhältst du einen Bonus von +2 auf die jeweilige Koch-Probe (dieser gilt nicht bei der Herstellung von Kräutermitteln)."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Seltene Gewächse",
              "text": "Du hältst jederzeit Ausschau nach seltenen Kräutern. Befindest du dich in einer naturnahen Umgebung (auch in einem Park oder Kräutergarten), darfst du einmal pro Tag auf Wis + Fw (Hexenkunst) würfeln. Das erfordert keine Fza. Die gefundenen Kräuter reduzieren zwar de facto deinen Unterhalt für Rohstoffe, um diese Regel zu vereinfachen, erhältst du jedoch stattdessen pro Erfolg 3 Gulden."
            },
            "gesellen2": {
              "name": "Kräuter-Salben",
              "text": "Du kannst Heilungssalbe und Hexensalbe herstellen."
            },
            "gesellen3": {
              "name": "Kräuter-Pulver",
              "text": "Du kannst Bannpulver und Glitzerpulver herstellen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Kräuter-Tränke",
              "text": "Du kannst Wundtränke und Verhextes Wasser herstellen."
            },
            "expert2": {
              "name": "Pflanzenkunde I",
              "text": "Ideen +1"
            },
            "expert3": {
              "name": "Kräuter-Drogen",
              "text": "Du kannst Irrwischkraut und Rauschkraut herstellen."
            }
          },
          "meister": {
            "meister1": {
              "name": "Pflanzenkunde II",
              "text": "Ideen +1"
            },
            "meister2": {
              "name": "Schnelle Rezeptur",
              "text": "Einmal pro Tag, aber nicht während eines Konflikts), darfst du eine Anzahl Kräutermittel in Höhe eines Blutwürfels herstellen, ohne dafür eine Fza aufwenden zu müssen."
            },
            "meister3": {
              "name": "Kräuter-Gifte",
              "text": "Du kannst Warzengift und Hexengift herstellen."
            }
          }
        },
        "aufbau2": {
          "name": "Mystische Rituale",
          "text": "Für die Rituale benötigst du einen Vorrat an Ingredienzen, dein Unterhalt steigt um 15 Gulden.",
          "summary": "Ausbaukraft/Rage. Als Startkraft: Du erhältst einen Dolch oder ein Messer.",
          "upkeep":"15",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Mystische_Rituale.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "103"
            }
          ],
          "stammeffekt": {
            "name": "Ritualdolch",
            "text": "Du genießt bei allen Angriffen und Paraden mit Dolchen und Messern einen Bonus von +1."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Blutritual",
              "text": "Füge dir mit einem Dolch oder Messer eine Schnittwunde zu. Das kann jederzeit geschehen, erfordert im Kampf eine Aktion mit 1 Ap. Der Schnitt verursacht keinen Lep-Verlust, du musst jedoch 1 Eh- oder Mh-Kästchen durchstreichen. Sind alle Kästchen verbraucht, hat das Blutritual keinen Effekt. Pro Anwendung generierst du 2 Rage."
            },
            "gesellen2": {
              "name": "Ritual der Macht",
              "text": "Du betest zu deinem Schutzpatron, einem heidnischen Gott oder auch dem christlichen Gott in seiner alttestamentarischen Form als Verkörperung von Rache und Vergeltung. Das kann jederzeit geschehen, erfordert im Kampf eine Aktion mit 2 Ap. Opfere 1 Rage, streiche 1 Mh-Kästchen durch und lege eine Hexenkunst- Probe ab. Für jeden Erfolg erhältst du wahlweise 1 Coup oder 1 Idee. Von diesen kannst du als freie Reaktion (0 Ap) beliebig viele an deine Mitstreiter abgeben."
            },
            "gesellen3": {
              "name": "Ritual der Abhärtung",
              "text": "Du stößt Beschimpfungen und Flüche aus. Das kann jederzeit geschehen, erfordert im Kampf eine Aktion mit 2 Ap. Opfere 1 Rage und lege eine Hexenkunst-Probe ab. Pro Erfolg erhältst du 1 Puffer-Lep."
            }
          },
          "expert": {
            "expert1": {
              "name": "Ritual der Blutheilung",
              "text": "Füge dir mit einem Dolch oder Messer eine Schnittwunde am Arm oder in der Hand zu. Das kann jederzeit geschehen, erfordert im Kampf aber eine Aktion mit 2 Ap. Der Schnitt verursacht keinen Lep-Verlust, du musst jedoch 1 Kästchen Eh oder Mh durchstreichen. Opfere beliebig viele Rage und regeneriere pro Punkt 3 Lep."
            },
            "expert2": {
              "name": "Ritual der Vielseitigkeit",
              "text": "Opfere vor einer Probe 1 Rage, um auf diese Probe einen Bonus von +3 zu erhalten. Dieser Vorgang kann mit dem Fokussieren über Coups/Ideen kombiniert werden."
            },
            "expert3": {
              "name": "Blutmagie I",
              "text": "Du erhältst 1 zusätzliches Eh-Kästchen."
            }
          },
          "meister": {
            "meister1": {
              "name": "Aus Wut gespeist",
              "text": "mmer wenn du für einen Effekt aus dieser Ausbaukraft eine Hexenkunst-Probe ablegen musst, darfst du deinen Verderbnis-Wert als Bonus mitwürfeln."
            },
            "meister2": {
              "name": "Blutmagie II",
              "text": "Du erhältst 1 zusätzliches Mh-Kästchen."
            },
            "meister3": {
              "name": "Höheres Blutritual",
              "text": "Dieses Ritual muss an einem präparierten Ort als Fza durchgeführt werden. Bete zu deinem Schutzpatron oder einem heidnischen Gott und streiche 3 Mh- oder Eh-Kästchen durch (oder eine Mischung aus beidem). Du heilst sämtliche Lep und gewinnst für je 7 geheilte Lep 1 Rage (Maximum beachten)."
            }
          }
        },
        "aufbau3": {
          "name": "Volksflüche",
          "text": "Einige Flüche müssen in Form eines Rituals durchgeführt werden. Ein solches Ritual erfordert immer 1 Fza, eine Hexenkunst-Probe und das Opfern von mindestens 1 Rage. Verfügst du über ein persönliches Objekt der Zielperson, darfst du den Elixierwürfel würfeln (der im Zusammenhang mit dieser Kraft auch als „Fluchwürfel“ bezeichnet wird) und erhältst einen Bonus in Höhe der gewürfelten Zahl.",
          "summary": "Ausbaukraft/Rage",
          "upkeep":"30",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Volksfl%C3%BCche.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "105"
            }
          ],
          "stammeffekt": {
            "name": "Mystik der Flüche",
            "text": "Du kannst eine besondere Zeremonie vollziehen, um dein inneres Feuer und deine arkane Kraft zu stärken. Führe die Zeremonie als Fza aus und generiere Rage in Höhe eines Elixierwürfels („Fluchwürfel“)."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Kreuz aufbürden",
              "text": "(Ritual): Bürdest du jemandem ein Kreuz auf, verfluchst du ihn mit einer Reihe kleiner Unglücke, deren Ziel es ist, dass die Person über sich und ihr Verhalten nachzudenken beginnt und vielleicht zu einem besseren Menschen wird. Führe das Ritual aus (1 Fza, 1 Rage), indem du eine Vergleichsprobe auf Wis + Fw (Hexenkunst) gegen den Wil-Wert des Ziels ablegst. Der HeXXenmeister sollte seine Probe verdeckt ausführen. Pro Differenzerfolg zugunsten des Jägers hält der Fluch 1 Tag lang an. Seine Auswirkungen sind rein rollenspielerischer Natur. Die Zielperson könnte beispielsweise ihr eigenes (Fehl-)Verhalten hinterfragen und andere Entscheidungen treffen. Zudem könnte sich die Beziehung zu den Jägern verbessern, was sich in Boni auf Redekunst-Proben o. Ä. ausdrücken mag. Auch ist es denkbar, dass die Zielperson geheime Informationen mitteilt oder den Jägern bei einer schwierigen Mission hilft. Der Fluch kann innerhalb eines Jahres nicht gegen dieselbe Person wiederholt werden. Nach Ablauf der ermittelten Dauer kehrt die Person langsam zu ihrem gewohntem Verhalten zurück."
            },
            "gesellen2": {
              "name": "Fluch der Zwietracht",
              "text": "(Ritual): Dieser Fluch sorgt dafür, dass zwischen zwei Personen Streit, Neid oder sogar offener Hass entsteht. Da nicht nur eine, sondern zwei Personen verflucht werden, ist das Ritual etwas schwieriger auszuführen (1 Fza, Hexenkunst-Probe, 2 Rage). Einen Bonus auf diese Probe bekommst du nur, wenn du persönliche Objekte beider Zielpersonen besitzt. Ist die Hexenkunst-Probe erfolgreich, würfelt der HeXXenmeister verdeckt mit 2 Januswürfeln. Zeigen beide Würfel eine leere Seite, verpufft der Fluch. Zeigt nur ein Würfel ein Janussymbol, geht die Zwietracht einseitig von einer Zielperson aus (die Wirkung des Fluchs ist dadurch weniger stark). Zeigen beide Seiten das Janussymbol, kommt es zu einem größeren Streit zwischen beiden Personen. Die Wirkungsdauer des Fluchs (in Tagen) entspricht der Anzahl von Erfolgen deiner Hexenkunst-Probe, wobei sich ein größerer Streit erst über einen gewissen Zeitraum aufbauen muss. Jede der beiden betroffenen Personen ist danach für ein ganzes Jahr vor diesem Fluch gefeit und kann nicht erneut als Ziel ausgewählt werden. Nach Ablauf der ermittelten Dauer kehren die Personen langsam zu ihrem gewohnten Verhalten zurück (und vertragen sich wieder)."
            },
            "gesellen3": {
              "name": "Fluchschutz",
              "text": "Immer wenn du eine Widerstandsprobe auf Geistesstärke gegen eine schädigende Nsc-Kraft (typischerweise einen Zauber) ausführen musst, darfst du 1 Rage opfern, um einen Bonus von +5 zu erhalten. Zudem weiß du, um welche Art von Zauber es sich handelt und kennst seine Wirkung, selbst wenn kein Effekt eintrat."
            }
          },
          "expert": {
            "expert1": {
              "name": "Fluch des Scheiterns",
              "text": "(Ritual): Dieser Fluch führt dazu, dass eine bestimmte Handlung der Zielperson automatisch misslingt. Führst du das Ritual aus (1 Fza, Hexenkunst-Probe, 1 Rage), definierst du eine allgemeine Handlung des Ziels und wie diese scheitern soll – beispielsweise: „Wenn die Zielperson ein Glas in die Hand nimmt, wird sie es fallen lassen“ oder „Wenn die Zielperson winken will, wird sie einen Krampf bekommen“. Ist die Hexenkunst-Probe erfolgreich, ist automatisch der nächste Einsatz dieser Handlung betroffen, erzielst du aber mindestens 5 Erfolge, kannst du die Umstände der Aktivierung genauer festlegen – etwa: „Wenn die Zielperson auf der Hochzeitsfeier ein Glas zum Trinkspruch hebt, wird sie es fallen lassen“. In diesem Fall zeigen die Erfolge deiner Probe, wie lange der Fluch maximal dauert (1 Tag pro Erfolg); er gilt jedoch immer als vollendet, wenn der Zieleffekt eintritt. Der Fluch des Scheiterns kann auch verwendet werden, um kampfrelevante Handlungen zu benennen. Dazu musst du jedoch bei Ausführung des Rituals wissen, zu welchen die Zielperson in der Lage ist. Hast du beispielsweise erfahren, dass ein Gegner mit dem Degen umgehen kann, könnte der Fluch lauten: „Wenn die Zielperson mit dem Degen attackiert, wird sie nicht treffen“. „Der Fluch des Scheiterns kann erst erneut auf eine bestimmte Person angewendet werden, sobald der Zieleffekt eingetreten oder der ermittelte Zeitraum verstrichen ist (wobei der Jäger die Dauer der Wirkung exakt kennt)."
            },
            "expert2": {
              "name": "Fluchkunde I",
              "text": "Zu Beginn eines relevanten Konflikts erhältst du +1 Rage."
            },
            "expert3": {
              "name": "Fluch des Unglücks",
              "text": "Dieser schnelle Fluch kann im Kampf als Aktion (2 Ap, 1 Rage) gewirkt werden. Führe eine Vergleichsprobe auf Wis + Fw (Hexenkunst) gegen den Wil-Wert des Gegners durch. Für jeden Differenzerfolg zu deinen Gunsten erhält das Ziel 1 Malusstufe (es sei denn, es ist immun gegen Malusstufen). Der Fluch des Unglücks darf nur einmal pro Kampf gegen denselben Gegner verwendet werden."
            }
          },
          "meister": {
            "meister1": {
              "name": "Auge um Auge",
              "text": "(Ritual): Dieser mächtige Fluch schadet dem Betroffenen auf die gleiche Weise, wie er selbst anderen Menschen schadet. Wirke den Fluch im Kampf als Aktion (2 Ap, 1 Rage) und führe eine Vergleichsprobe auf Wis + Fw (Hexenkunst) gegen den Wil-Wert des Gegners durch. Lege für jeden Differenzerfolg zu deinen Gunsten einen Marker aus. Jedes Mal, wenn du vom Ziel direkten Schaden in Form von Lep-Verlust erleidest, darfst du einen Marker aufbrauchen: Der Gegner verliert dieselbe Menge an Lep, die er anrichtete, ungeachtet seiner Panzerung, Schadensreduzierungen oder sonstiger Eigenschaften. Auge um Auge darf nur einmal pro Gegner pro Kampf gewirkt werden."
            },
            "meister2": {
              "name": "Fluchkunde II",
              "text": "Zu Beginn eines relevanten Konflikts erhältst du +1 Rage."
            },
            "meister3": {
              "name": "Warzenfluch",
              "text": "Führe eine Vergleichsprobe (Aktion, 2 Ap, 1 Rage) auf Wis + Fw (Hexenkunst) gegen den Wil-Wert des Gegners durch. Für jeden Differenzerfolg zu deinen Gunsten erleidet der Gegner 1 äußere Schadensstufe. Seine Haut wird rissig, Wunden platzen auf, Warzen und Pusteln sprießen hervor. Die Schadensstufen können wie üblich in Ini 0 reduziert werden. Warzenfluch kann nur einmal pro Kampf gegen dasselbe Ziel gewirkt werden."
            }
          }
        }
      }
    },
    "konstrukteur": {
      "esprit": {
        "esprit1": {
          "name": "Effizientes Arbeiten",
          "text": "Du hast gelernt, systematisch und strukturiert zu arbeiten, um Ressourcen und Zeit zu sparen. Von diesem Wissen können auch andere Mitglieder deiner Gruppe profitieren. Sobald du oder ein Mitglied deiner Gruppe auf eine Jägerkraft mit der Kennung „Handwerk“ würfeln, zählen alle erzielten Espritsterne als Erfolg.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ek_effizientes_arbeiten.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "137"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Praktische Helfer",
          "text": "Du kannst 5 Kp in kleine, praktische Erfindungen oder Helfer umtauschen. Definiere für den praktischen Helfer eine Fertigkeit (ausgenommen Waffenfertigkeiten, Ausweichen oder Schildbenutzung). Der Helfer verleiht dir (oder einem Mitglied deiner Gruppe) bei Benutzung der Fertigkeit einen Bonus von +1. Um einen praktischen Helfer anwenden zu können, muss er vorher aufgeladen werden, wobei jeder Helfer maximal 3 Ladungen aufweisen kann. Jede Ladung kostet dich 1 Kp. Das Aufladen erfordert nur wenig Zeit (keine Freizeitaktion), kann aber nicht während des Kampfes erfolgen. Du kannst nur Helfer laden, die du selbst gebaut hast. Du kannst den Helfer für 10 Kp auf Stufe 2 ausbauen, was dir einen Bonus von insgesamt +2 gewährt, und danach für 20 Kp auf Stufe 3 ausbauen, was dir einen Bonus von insgesamt +3 gewährt. Die genaue Gestalt und Funktionsweise eines Helfers bleibt dir überlassen. Praktische Helfer können nicht mit Mechanikum-Apparaten kombiniert werden, die ebenfalls einen Bonus auf die ausgewählte Fertigkeit geben. Praktische Helfer kosten keinen Unterhalt, stattdessen verbrauchen sie, wie oben beschrieben, Kp.",
          "summary": "Handwerk / Erlaubt das Sammeln von Kp. Als Startkraft: Du startest mit einem voll geladenen praktischen Helfer (3 Ladungen) mit beliebiger Funktion auf Stufe 1.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/kon_ajk_praktische_helfer.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "139"
            }
          ]
        },
        "jaeger2": {
          "name": "Schredderwaffen",
          "text": "Du bist in der Lage, die Feuerwaffen deiner Freunde so umzubauen, dass sie mehr Schaden gegen Bandengegner anrichten. Immer, wenn du oder ein Gefährte auf dem Kampfschauplatz mit einer Pistole oder einer Muskete schießt und dabei mindestens 5 Erfolge würfelt, kannst du als Reaktion 1 Ap ausgeben: Entferne einen beliebigen Bandengegner. Das Entfernen zählt nicht als Angriff.",
          "summary": "Bande",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/kon_ajk_schredderwaffen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "140"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Mechanikum",
          "text": "Die maximale Anzahl an eingebauten Apparaten entspricht dem Fw (Handwerken) +2, d. h. bei einem Fw von 3 können 5 Apparate eingebaut sein. Diese Anzahl kann zusätzlich durch Ausbaueffekte (siehe unten) erhöht werden. Jeder Apparat darf nur einmal in einem Mechanikum eingebaut sein, aber mit der Zeit kann man Apparate verbessern. Jeder neu eingebaute Apparat startet auf Ausbaustufe 1 und kann bis Ausbaustufe 3 verbessert werden. Für jeden eingebauten Apparat erhöht sich der Unterhalt um 15 Gulden (unabhängig von der Ausbaustufe). Der Einbau eines Apparats erfordert Konstruktionspunkte (siehe Seite 138): Für den Ersteinbau auf Stufe 1 sind stets 12 Kp nötig, die Verbesserung von Stufe 1 auf Stufe 2 kostet weitere 12 Kp, die von Stufe 2 auf 3 nochmals 12 Kp. Vorhandene Apparate können als Freizeitaktion ohne Probe und zusätzliche Kp-Kosten ausgebaut und durch andere ersetzt werden.",
          "summary": "Ausbau/Handwerk/Unterhalt +15 pro Apparatur/Erlaubt das Sammeln von Kp. Als Startkraft: Du erhältst eine Werkzeugkiste als Startausrüstung. Du startest automatisch mit einem fertigen Grundgerüst (siehe unten) sowie einem Apparat pro Fw-Punkt (Handwerken), jeweils auf Ausbaustufe 1. Du darfst nur Apparate auswählen, die du laut der von dir erlernten Ausbaueffekte herstellen kannst, und es darf sich nicht um Seelenlicht-Apparate handeln.",
          "upkeep":"15",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_mechanikum.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "138"
            }
          ],
          "stammeffekt": {
            "name": "Grundgerüst",
            "text": "Bevor du mit dem Einbau von Apparaten beginnst, musst du ein individuell an deinen Körper angepasstes Grundgerüst bauen. Dieses besteht in der Regel aus leichten Eisenverstrebungen, die mit Lederbändern oder -gürteln rund um den Oberkörper befestigt werden. Das Grundgerüst ist nicht sehr schwer und wird über der normalen Kleidung getragen. Bei Bedarf können eine Panzerung oder Oberbekleidung über das Grundgerüst gezogen werden, wodurch die Wirksamkeit der Apparate nicht behindert wird. Für das Grundgerüst werden keine Kosten fällig, aber die Erstanfertigung erfordert zwei Freizeitaktionen (bzw. zwei Tage Arbeit). Es verleiht dem Träger Schutz und gibt ihm deshalb automatisch 2 Puffer-Lep. Das Grundgerüst (und alle daran befestigten Apparate) sind immer maßgeschneidert und können nicht auf andere Charaktere übertragen werden."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Werkzeug und Utensilien",
              "text": "Du kannst folgende Apparate an das Grundgerüst anbauen: Wurfhakenschleuder, Fernsichtbrille, präzises Feinwerkzeug, Multifunktionswerkzeug und Kraftverstärker."
            },
            "gesellen2": {
              "name": "Mobilität und Schutz",
              "text": "Du kannst folgende Apparate an das Grundgerüst anbauen: Bewegungsunterstützer, Panzerplatten und Sprungfeder."
            },
            "gesellen3": {
              "name": "Waffensysteme",
              "text": "Du kannst folgende Apparate an das Grundgerüst anbauen: Linsensystem, Waffenhalterung und Schildhalterung"
            }
          },
          "expert": {
            "expert1": {
              "name": "Verbessertes Grundgerüst",
              "text": "Die maximale Zahl der einbaubaren Apparate erhöht sich um 2."
            },
            "expert2": {
              "name": "Seelenmotor",
              "text": "(Unterhalt +40): Dieser Effekt erlaubt es dir, einen Seelenmotor am Grundgerüst zu installieren. Dieser zählt nicht als Apparat und fungiert als kleines Aggregat mit einem Seelenlichtsplitter (gefülltes Heinzeller-Glas) als Kern. Die Energie des Seelenlichtsplitters reicht aus, um Seelenlicht- Apparate anzutreiben. Der Seelenlichtsplitter ist teuer und erhöht daher den Unterhalt um 40 Gulden. Hast du den Seelenmotor installiert, kannst du folgende Seelenlicht-Apparate in dein Grundgerüst einbauen: eine Abwehrautomatik, ein Zielsystem, eine vibrierende Klinge oder einen Wundversorger. Weil Seelenlicht- Apparate komplizierter und hochwertiger als mechanische Apparate sind, sind ihre Kp-Kosten höher: Sie kosten pro Stufe 16 Kp. Seelenlicht-Apparate zählen in punkto Unterhalt wie normale Apparate, d. h. sie erhöhen den Unterhalt jeweils um 15 (die Energie, die sie verbrauchen, beziehen sie aus dem Unterhalt des Experteneffekts „Seelenmotor“).",
              "upkeep":"40"
            },
            "expert3": {
              "name": "Mächtiger Apparat",
              "text": "Du kannst einen deiner Apparate als mächtig bestimmen. Die Stufe des Apparats erhöht sich sofort und kostenfrei um +1 (bis auf maximal Stufe 4) und gibt einen entsprechend höheren Bonus, allerdings zählt ein mächtiger Apparat wie zwei normale Apparate. Du kannst immer nur einen mächtigen Apparat ausgerüstet haben. Willst du den mächtigen Apparat verändern, kostet das pauschal 5 Kp."
            }
          },
          "meister": {
            "meister1": {
              "name": "Seelenkanone ",
              "text": "Diesen besonderen Seelenapparat kannst du für 30 Kp einbauen. Die schwere Waffe ähnelt einer riesigen Muskete, die Strahlen aus Seelenlicht verschießt. Um sie abzufeuern, verwendest du die Regeln für Musketen und würfelst auf Sin + Fw (Muskete). Jeder Schuss verbraucht 2 Ap, richtet 6 Punkte Grundschaden an und ignoriert automatisch 1 Punkt Panzerwert (Pw). Da sie große Mengen Energie verbraucht, kann die Kanone nur alle zwei Runden einmal abgefeuert werden. Die Seelenkanone zählt zwar als Seelenapparat, kann aber nicht ausgebaut werden.",
              "upkeep":"150"
            },
            "meister2": {
              "name": "Kampfkoloss",
              "text": "Der Kampfkoloss ist ein mächtiges, Ruß speiendes Vehikel aus Metall, das sich im Kampf unaufhaltsam auf seine Feinde zubewegt. Hast du diesen Meistereffekt gelernt, kannst du das Grundgerüst deines Mechanikums in einen Kampfkoloss umbauen, was einmalig 45 Kp kostet und nichts an den anderen Apparaten und Effekten ändert. Der Kampfkoloss selbst zählt nicht als Apparat. Um ihn mit ausreichend Energie zu speisen, musst du einen Seelenmotor eingebaut haben (siehe :Experteneffekt „Seelenmotor“) und gleichzeitig erhöht sich dein Unterhalt nochmals um 80. Der Kampfkoloss muss vor dem Kampf aktiviert werden. Er kann nur aktiviert werden, wenn die Gruppe nicht überrascht wurde. Nach der Aktivierung besitzt du für den Rest des Kampfes pro Runde 4 Ap bei einem Panzerwert von 3. Zusätzlich kannst du dich jeweils für 1 Ap (Aktion) von einem an dich gebundenen Gegner lösen. Sollten deine Lep in den Minusbereich geraten, wird der Kampfkoloss für den Rest des Kampfes deaktiviert. Er wird dadurch allerdings nicht zerstört, sondern gilt als beschädigt und muss mit Hilfe von 5 Erfolgen auf Handwerken (Fza) repariert werden (das kann jeder Jäger mit einem Fw von mindestens 1 in Handwerken erledigen). Erst wenn alle Erfolge aufgebracht wurden, kann der Kampfkoloss wieder aktiviert werden.",
              "upkeep":"80"
            },
            "meister3": {
              "name": "Komplexes Grundgerüst",
              "text": "Die maximale Zahl der einbaubaren Apparate erhöht sich um 2."
            }
          }
        },
        "aufbau2": {
          "name": "Unikate produzieren",
          "text": "Weil du einen Vorrat an hochwertigen Bauteilen und Bauplänen benötigst und dich permanent weiterbilden musst, erhöht diese Kraft deinen Unterhalt um 20 Gulden. Um ein Unikat herzustellen, benötigst du zunächst eine normale Panzerung oder Waffe. Für diese wählst du dann eine Unikat-Wirkung aus, für die du den dazugehörigen Ausbaueffekt erlernt hast und opferst die in der Unikat-Liste angegebenen Kp. Um das Unikat entsprechend zu würdigen, solltest du dir einen besonderen Namen dafür ausdenken. Unikat-Waffen und -Panzerungen erhöhen den Unterhalt. Dieser Unterhalt muss von dem jeweiligen Besitzer des Unikats bezahlt werden.",
          "summary": "Ausbaukraft/Handwerk/Erlaubt das Sammeln von Kp. Als Startkraft: Du erhältst eine Werkzeugkiste als Startausrüstung und darfst eine Startpanzerung bzw. Startwaffe als Unikat mit einer Unikat-Wirkung für maximal 20 Kp definieren. Du musst über den zur Unikat-Wirkung gehörenden Ausbaueffekt verfügen",
          "upkeep":"20",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_unikate_produzieren.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "140"
            }
          ],
          "stammeffekt": {
            "name": "Unikat-Talent",
            "text": "Bevor du dich damit beschäftigst, Unikate herzustellen, musst du dein künstlerisches Geschick trainieren. Die Herstellung eines Unikats ist schließlich mehr Kunst als Handwerk. Ab sofort erhältst du bei jedem Einsatz der Fertigkeit „Fingerfertigkeit“ einen Bonus von +1."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Durchschlagende Unikate",
              "text": "Du kannst Unikate mit den Wirkungen Donnerschuss, Schnellschuss und Schussstange herstellen."
            },
            "gesellen2": {
              "name": "Filigrane Unikate",
              "text": "Du kannst Unikate mit den Wirkungen Giftkanal, Silberklinge und Wirbel herstellen."
            },
            "gesellen3": {
              "name": "Spezielle Unikate",
              "text": "Du kannst Unikate mit den Wirkungen Feuerschaden und Schleuderbüchse herstellen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Sorgfalt",
              "text": "Du gehst immer sehr sorgfältig mit den von dir hergestellten Unikaten um und erwartest dasselbe von deinen Gefährten. Reduziere den Unterhalt von Unikaten in der Gruppe um 50 Gulden. Haben mehrere Gruppenmitglieder Unikate in ihrem Besitz, kannst du diesen Wert auf mehrere Mitglieder aufteilen."
            },
            "expert2": {
              "name": "Unikat-Panzerung",
              "text": "Hast du diesen Effekt freigeschaltet, kannst du Panzerungen in Unikate umbauen. Du kannst Unikate mit den Wirkungen Blendaura, Modulare Panzerung und Verhärtendes Leder herstellen."
            },
            "expert3": {
              "name": "Produktkenntnisse",
              "text": "(Unterhalt -x*/Sprache): Wenn du diesen Effekt gemeistert hast, bist du in der Lage, den Wert und die Qualität von Waren besser einzuschätzen. Produktkenntnisse gibt dir einen Bonus von +3 auf Redekunst für alle Versuche, Waren teurer zu verkaufen oder billiger zu erwerben (mehr über Feilschen auf Seite 97). Bei der Untersuchung von Gegenständen und Materialien erhältst du einen Bonus von +3 auf Erkennen und Fingerfertigkeit (z. B. beim Entdecken eines Geheimfachs in einer Kommode). *Außerdem darfst du deinen Unterhalt um 10 Gulden pro Fw-Punkt (Redekunst) senken.",
              "upkeep":"-10"
            }
          },
          "meister": {
            "meister1": {
              "name": "Weltneuheit",
              "text": "Du kannst Unikat-Waffen oder Unikat-Panzerungen in Weltneuheiten umwandeln, indem du sie mit einer zweiten Wirkung versiehst. Opfere hierfür 20 Kp plus die Kp-Kosten der zweiten Wirkung. Es muss sich bei der zweiten Wirkung um eine andere Wirkung handeln als diejenige, die das Unikat bereits besitzt. Eine Weltneuheit zählt als Unikat mit den beiden enthaltenen Wirkungen, d. h. du darfst zusätzlich weitere normale Unikate bauen, die jeweils nur eine der beiden Wirkungen aufweist."
            },
            "meister2": {
              "name": "Praktischer Erfinder",
              "text": "Indem du die von dir hergestellten Unikate beim praktischen Einsatz beobachtest, kannst du Mängel feststellen und deine Konstruktionsmaterialien für kommende Entwicklungen effizienter nutzen. Dies drückt sich spieltechnisch dadurch aus, dass du zusätzliche Kp erhältst. Sobald du oder einer deiner Begleiter ein von dir hergestelltes Unikat einsetzt, kannst du 1 Idee ausgeben und auf Ges + Fw (Handwerken) würfeln. Für jeden Erfolg bekommst du 1 Kp. Das ist nur einmal pro Tag möglich und nur, wenn das Unikat in einem relevanten Kampf verwendet wird."
            },
            "meister3": {
              "name": "Unikatkunde",
              "text": "Coups +1 oder Ideen +1."
            }
          }
        }
      }
    },
    "kundschafter": {
      "esprit": {
        "esprit1": {
          "name": "Gefahreninstinkt",
          "text": "Bei allen Aufmerksamkeits- und Erkennen-Proben in natürlicher Umgebung (ober- und unterirdisch), die etwas damit zu tun haben, eine Gefahr zu erkennen oder ein verborgenes Detail zu entdecken, zählen alle Espritsterne als Erfolg.",
          "summary": "Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/kun_gefahreninstinkt.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "84"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Proben nehmen",
          "text": "Du kannst als Freizeitaktion Proben von potenziell wertvollen Substanzen oder Gesteinen nehmen. Bei den Proben kann es sich beispielsweise um Baumharze handeln oder Mineralien, um seltene Pflanzen oder kostbare Kristalle, um konservierte Tiere oder Fossilien – alles, was selten ist, kann von dir entdeckt werden. Führe im Rahmen einer Fza in entlegenen, verlassenen oder unerforschten Gebieten eine Probe auf Erkennen durch. Jeder Erfolg bringt dir eine Einheit Rohstoffe (definiere selbst, um welchen Rohstoff es sich handelt). Zehn Einheiten Rohstoffe ergeben ein Beutegut-Paket im Wert von 100 Gulden, das du auf dem nächsten Markt verkaufen kannst. Denke aber auch daran, dass das Beutegut transportiert werden muss. Optional: Du kannst dich auf eines der beiden Gebiete Wildnis oder Bergbau spezialisieren. Wenn du das tust, erhältst du auf alle Proben im spezialisierten Gebiet (Überirdisch für Wildnis, unterirdisch für Bergbau) einen Bonus +2, gleichzeitig jedoch im anderen Gebiet einen Malus -2.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/kun_proben_nehmen.html"
            },
            {
              "source": "Archiv des Wächterbundes 1 ",
              "page": "81"
            }
          ]
        },
        "jaeger2": {
          "name": "Proben nehmen",
          "text": "Sollte sich deine Gruppe durch ein solches Land bewegen und vom HeXXenmeister 3 oder mehr Freizeitaktionen bekommen (meistens aufgrund von „Abschnitt beendet“ oder „Ruhephase“), kannst du einen Elixierwürfel würfeln und die gewürfelten Symbole einigermaßen gleichmäßig auf die Gruppenmitglieder aufteilen. Jeder Jäger erhält pro zugeteiltem Symbol eine zusätzliche Fza.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/kun_proben_nehmen.html"
            },
            {
              "source": "Archiv des Wächterbundes 1 ",
              "page": "84"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Tunnelkampf",
          "text": "Tunnelkampf beschreibt den Kampf in beengter, meist dunkler Umgebung, also typischerweise in Höhlen, Stollen und engen Gängen. Dabei kommen nur Nahkampfwaffen zur Anwendung.",
          "summary": "Ausbaukraft / Coups / Beweglichkeit und Gestik. Als Startkraft: Du erhältst eine Schlagwaffe als Startausrüstung",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/kun_tunnelkampf.html"
            },
            {
              "source": "Archiv des Wächterbunds I ",
              "page": "82"
            }
          ],
          "stammeffekt": {
            "name": "Abstützen",
            "text": "Du hast gelernt, dich an Mauern und Wänden abzustützen, um dadurch von weniger Gegnern überrannt werden zu können. Sobald du diesen Stammeffekt gelernt hast und du dich in einer Umgebung befindest, in der es eine Wand oder ein geeignetes großes Objekt gibt, an dem du dich komplett abstützen kannst, kannst du als freie Reaktion 1 Coup opfern. Solange du dich nicht wegbewegst, kannst du nur von zwei statt vier menschengroßen Gegnern im Nahkampf attackiert werden (auch über mehrere Runden hinweg). Solltest du dich bewegen (auch freiwillig), endet der Effekt; du kannst ihn aber mit einem Coup erneut aktivieren."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Spitzhacken",
              "text": "Du kannst Spitzhacken, wie sie im Bergbau verwendet werden, nicht nur als Werkzeug, sondern auch als Nahkampfwaffe einsetzen. Spitzhacken zählen als Schlagwaffen. Sobald du eine Schlagwaffe in beengten Verhältnissen einsetzt, erhältst du einen Bonus von +1 auf Angriff und Parade."
            },
            "gesellen2": {
              "name": "Steinschlag",
              "text": "Du bist geübt darin, Teile der Decke über einen Gegner einstürzen zu lassen. Steinschlag zählt wie ein Nahkampfangriff, d. h. du musst entweder an den Gegner gebunden sein oder in der Lage sein, ihn heimtückisch zu attackieren. Attackiere statt des Gegners die Decke mit einer Schlag oder Stangenwaffe. Das verbraucht 2 Ap und 1 Coup und zählt nicht als normale Attacke, daher ist auch keine Angriffsprobe nötig. Der Gegner erleidet Schmerzschaden über 5 Blutwürfel sowie 1 Malusstufe. Du erleidest jedoch auch 1 Blutwürfel Schmerzschaden. Pro Gegner ist das einmal pro Kampf möglich."
            },
            "gesellen3": {
              "name": "Im Weg stehen",
              "text": "Du stellst dich in beengten Verhältnissen an genau die Stelle, an der die Gegner vorbeikommen müssen, mit dem Ziel, die Gegner abzufangen, bevor sie deine Freunde erwischen. Du kannst für 1 Coup einen anstürmenden Gegner auf dich ziehen, genauso wie mit der Kraft Leibgarde aus der Beschützer-Rolle, nur, dass diese Kraft allein in engen Verhältnissen funktioniert und für jeden Gegner 1 Coup kostet."
            }
          },
          "expert": {
            "expert1": {
              "name": "Tunnelkunde I",
              "text": "Coups +1"
            },
            "expert2": {
              "name": "Stoßen",
              "text": "Unter Ausnutzung natürlicher Gegebenheiten bist du in der Lage, Gegner wegzustoßen, um dadurch besser in ihren Rücken zu kommen. Solange du in engen Verhältnissen nur einen einzigen maximal menschengroßen Gegner an dich gebunden hast, kannst du 1 Coup opfern und einen heimtückischen Angriff ausführen, selbst wenn du an den Gegner gebunden bist."
            },
            "expert3": {
              "name": "Domino-Stoß",
              "text": "Stoße einen Gegner zurück, so dass er andere mit sich reißt. Sobald du einen Bandengegner attackierst, kannst du 1 Coup opfern: Der attackierte Bandengegner sowie alle anderen Bandengegner, an die du gebunden bist, verlieren in ihrer nächsten Runde einen Treffererfolg. Domino-Stoß hat keine Wirkung gegen Anführergegner."
            }
          },
          "meister": {
            "meister1": {
              "name": "Tunnelkunde II",
              "text": "Coups +1"
            },
            "meister2": {
              "name": "Tunneleinsturz",
              "text": "Opfere 5 Coups und 5 Ap (wenn nötig über mehrere Runden hinweg) und bringe den Tunnel zwischen dir und deinen Gegnern komplett zum Einsturz. Alle anwesenden Bandengegner werden automatisch getötet und alle Anführergegner werden von dir und deinen Kameraden getrennt. Anschließend müsst ihr euch zurückziehen, um einen neuen Weg zu finden. Tunneleinsturz kann je nach Situation dazu führen, dass deine Gruppe eine zusätzliche Fza erhält, kann aber auch die Bedrohungsstufe anheben oder ganz andere Auswirkungen haben, die der Spielleiter festlegt. Der Spielleiter kann jederzeit bestimmen, dass am aktuellen Standort kein Tunneleinsturz möglich ist; das sollte er allerdings dem Spieler vor Benutzung dieses Effekts mitteilen."
            },
            "meister3": {
              "name": "Hörsinn",
              "text": "Selbst in tiefster Dunkelheit hast du eine grobe Vorstellung von den Dingen, die sich in deiner Umgebung abspielen. Sobald du einen Malus durch Blindheit (Zustand) oder aufgrund von Lichtmangel erhältst, kannst du 1 Coup opfern und den kompletten Malus für eine komplette Kampfrunde bzw. eine kurze Handlung außerhalb des Kampfes ignorieren."
            }
          }
        },
        "aufbau2": {
          "name": "Wildniskampf",
          "text": "Diese Ausbaukraft beschreibt Kampftechniken, die dir beim Kampf in der Wildnis helfen. Die meisten Effekte dieser Kraft beziehen sich auf den Fernkampf und thematisieren die Jagd mit einfachen Waffen wie Bögen oder Armbrüsten.",
          "summary": "Ausbaukraft / Ideen / Beweglichkeit, Gestik und Sicht. Als Startkraft: Du erhältst eine Armbrust als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/kun_wildniskampf.html"
            },
            {
              "source": "Archiv des Wächterbunds I",
              "page": "83"
            }
          ],
          "stammeffekt": {
            "name": "Jagdbereit",
            "text": "Du hast immer einen Bolzen in deiner Armbrust geladen, hältst die Waffe stets griffbereit und bist jederzeit in der Lage, schnell einen Schuss auf dein Ziel abgeben zu können. Sobald du mit einer Armbrust das erste Mal in einem Kampf attackierst, kostet der Schuss 1 Ap weniger."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Deckung",
              "text": "Du nutzt die natürlichen Gegebenheiten deiner Umgebung (Baumstämme, Felsen, Dickicht etc.) aus, um dich in Deckung zu begeben. Dabei bist du so gut, dass du selbst dann Deckung beziehen kannst, wenn nur wenige Deckungsmöglichkeiten vorhanden sind (was dich von deinen Mitstreitern abhebt). Wenn du freistehst, kannst du jederzeit als freie Reaktion 1 Idee opfern und Deckung aufsuchen (das kann in jedem Umfeld geschehen, auch unterirdisch). Dein Pw steigt dauerhaft um +1, solange, bis du von einem Gegner im Nahkampf angegriffen wirst (auch über mehrere Runden hinweg). In diesem Fall endet deine Deckung, aber du kannst sie später, wenn du wieder freistehst, erneut aktivieren."
            },
            "gesellen2": {
              "name": "Pfeil und Bogen",
              "text": "Du bist geübt im Umgang mit Bögen und Armbrüsten vor allem bei der Jagd in der Wildnis. In natürlicher Umgebung (Wald, Sumpf, Grasland etc.) genießt du einen Bonus von +1 auf alle Armbrust- Attacken (Bögen zählen regeltechnisch als Armbrüste)."
            },
            "gesellen3": {
              "name": "Glatter Durchschuss",
              "text": "Wenn du auf ein gegnerisches winziges Ziel einen Angriff mit einer Armbrust oder einer Pistole ausführst, kannst du 1 Idee opfern und sofort danach kostenlos einen zweiten Angriff mit derselben Waffe auf ein anderes Ziel ausführen, das nicht zwangsweise winzig sein muss. Wenn der HeXXenmeister einverstanden ist, wirkt der Durchschuss auch bei anderen Zielen, die nicht unbedingt winzig sein müssen, aber sehr schmal oder löchrig sind (z. B. wegen der NSC-Kraft Löchriger Körper)."
            }
          },
          "expert": {
            "expert1": {
              "name": "Wildniskunde I",
              "text": "Ideen +1"
            },
            "expert2": {
              "name": "Das Dickicht durchschneiden",
              "text": "Du bist geübt darin, Wurzeln, Netze, Schlingranken und ähnliches zu durchschneiden, das dich oder einen Kameraden gefesselt hat. Sobald du oder ein Gefährte unter dem Zustand Fixierung, Taumeln oder ähnlichem leidest, und eine Akrobatik- oder Muskelspielprobe erlaubt ist, um Lähmungsstufen abzubauen, kannst du 1 Idee opfern und erhältst +5 auf die Probe. Das zählt als Fokussierung."
            },
            "expert3": {
              "name": "Anschleichen",
              "text": "Du kannst dich an Gegner anschleichen, ohne ein Geräusch zu verursachen. Bei allen Anschleichversuchen in Wildnis-Gelände kannst du 1 Idee opfern und erhältst einen Bonus von +5 auf die jeweils relevante Probe (meistens Heimlichkeit, evtl. auch Akrobatik). Das zählt als Fokussieren."
            }
          },
          "meister": {
            "meister1": {
              "name": "Blattschuss",
              "text": "Du bist geübt darin, Tiere so zu attackieren, dass sie nach kurzer Zeit sterben. Führe einen Angriff mit einer Armbrust, Muskete oder Pistole auf ein natürliches oder widernatürliches Tier aus, opfere aber vor dem Schuss 1 Idee. Wenn der Angriff Schaden anrichtet (Verlust von Lep), erleidet das Tier innere Schadensstufen in Höhe eines Blutwürfels. Blattschuss kann mehrfach hintereinander ausgeführt werden, kostet aber immer 1 Idee."
            },
            "meister2": {
              "name": "Luftschuss",
              "text": "Du bist geübt darin, fliegende Wesen zu attackieren. Sobald du mit einer beliebigen Schusswaffe ein fliegendes oder schwebendes, nicht gebundenes Geschöpf attackierst, kannst du 1 Idee opfern und erhältst einen Bonus von +5. Das zählt als Fokussieren."
            },
            "meister3": {
              "name": "Wildniskunde II",
              "text": "Ideen +1"
            }
          }
        }
      }
    },
    "nahkaempfer": {
      "esprit": {
        "esprit1": {
          "name": "Feldsanitäter",
          "text": "Immer wenn du die Fertigkeit „Erste Hilfe“ anwendest und dabei mindestens 1 Espritstern würfelst, kannst du die Versorgung als Magische Heilung (MH) gelten lassen. Würfelst du 2 Espritsterne, muss für die Heilung weder ein EH- noch ein MH-Kästchen durchgestrichen werden. Die gewürfelten Espritsterne gelten durch diese Espritkraft nicht als benutzt, sondern entfalten zusätzlich noch ihre eigene Wirkung. Du kannst Feld-Sanitäter nicht bei einem Patienten anwenden, der beide EH-Kästchen durchgestrichen hat.",
          "summary": "Unterhalt +5 / Gestik. Publikation: Das Buch der Regeln | Seite 142",
          "upkeep":"5",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/nah_feld-sanitaeter.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "142"
            }
          ]
        },
        "esprit2": {
          "name": "Mächtiger Hieb",
          "text": "Sobald du mit einer Schlagwaffe oder einer Stangenwaffe attackierst, zählen alle gewürfelten Espritsterne als Erfolg.",
          "summary": "Gestik. Als Startkraft: Du erhältst wahlweise eine Schlagwaffe oder eine Stangenwaffe als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/nah_maechtiger_hieb.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "144"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Feuer und Stahl",
          "text": "Immer wenn du bei einem Angriff mit einer Schlagwaffe, einer Stangenwaffe oder einer Muskete gegen einen Bande-1-Gegner mindestens 2 Erfolge würfelst, hast du den Bandengegner besiegt. Für einen Bande-2-Gegner benötigst du 3 Erfolge, für einen Bande-3-Gegner 4 Erfolge. Reichen die Erfolge nicht aus, es wurde aber ein Treffer erzielt, richtest du normal Schaden an.",
          "summary": "Bande",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/nah_feuer_und_stahl.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "143"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Hammer-Handwerk",
          "text": "Wenn es darum geht, mit schweren Nahkampfwaffen wie z. B. Äxten, Flegelwaffen und Kriegshämmern umzugehen, kann dir kaum jemand das Wasser reichen. Du kannst die unten beschriebenen Coupeffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft / Coup. Als Startkraft: Du erhältst eine Schlagwaffe als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/nah_hammer-handwerk.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "143"
            }
          ],
          "stammeffekt": {
            "name": "Werkzeuge ",
            "text": "(Gestik): Schwere Waffen wie Äxte oder Hämmer erfüllen nicht nur im Kampf gute Dienste, man kann sie auch als Werkzeuge einsetzen. Sobald du diesen Effekt gelernt hast, erhältst du beim Einsatz der Fertigkeit „Handwerken“ einen Bonus von +1."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Weiter Schwung",
              "text": "(Gestik): Opfere 1 Coup, bevor du einen Angriff mit einer Schlagwaffe ausführst. Der Grundschaden für diesen Angriff wird um 2 erhöht."
            },
            "gesellen2": {
              "name": "Schaftparade",
              "text": "(Gestik): Opfere 1 Coup, sobald du mit einer Schlagwaffe einen Angriff parieren möchtest. Ignoriere den Parade-Malus und erhalte gleichzeitig einen Bonus von +3 auf die Parade."
            },
            "gesellen3": {
              "name": "Rundumschlag",
              "text": "(Gestik): Opfere als Aktion 1 Coup. Führe zwei Angriffe für zusammen 3 Ap mit Schlagwaffen gegen zwei verschiedene an dich gebundene Ziele durch."
            }
          },
          "expert": {
            "expert1": {
              "name": "Panzerschmetterer ",
              "text": "(Gestik): Opfere 1 Coup, nachdem du bei einem Angriff mit einer Schlagwaffe 5 oder mehr Treffererfolge erzielt hast. Der Panzerwert des getroffenen Gegners wird für den Rest des Kampfes um -1 reduziert. Pro Gegner ist das jeweils nur einmal pro Kampf möglich, kann aber mit Panzerreduzierungen durch andere Effekte kombiniert werden."
            },
            "expert2": {
              "name": "Hammerkunde I",
              "text": "Coups +1."
            },
            "expert3": {
              "name": "Schwerer Knaufschlag",
              "text": "(Gestik): Wenn du bei einem Angriff mit einer Schlagwaffe mindestens 1 Treffererfolg erzielst, kannst du 1 Coup opfern und einen weiteren Angriff mit 1 Ap und Grundschaden 3 ausführen (würfele auf den Fw für Schlagwaffen). Der zusätzliche Angriff zählt gegen das Limit von 3 Angriffen pro Runde. Schwerer Knaufschlag ist nur einmal pro Runde möglich."
            }
          },
          "meister": {
            "meister1": {
              "name": "Fußangel",
              "text": "(Gestik): Opfere 1 Coup, bevor du einen Angriff mit einer Schlagwaffe ausführst. Der Angriff fügt nur einen Grundschaden von 2 zu. Würfele einen Blutwürfel mit: Für jedes Blutstropfensymbol erhält ein maximal menschengroßes Ziel 1 Malusstufe, sofern der Angriff erfolgreich war."
            },
            "meister2": {
              "name": "Hammerkunde II",
              "text": "Coups +1."
            },
            "meister3": {
              "name": "Panzerwissen",
              "text": "(Gestik): Opfere 1 Coup, bevor du einen Angriff mit einer Schlagwaffe ausführst. Wenn du einen Gegner angreifst, der einen Pw von 2 oder höher hat, bekommst du einen Bonus von +5 auf den Angriffswurf. Du darfst bei allen Bandengegnern Panzerwissen aktivieren."
            }
          }
        },
        "aufbau2": {
          "name": "Stangen-Handwerk",
          "text": "Du bist im Umgang mit der Stangenwaffe geübt und kannst die unten beschriebenen Coupeffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Coup. Als Startkraft: Du erhältst eine Stangenwaffe als Startausrüstung.",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/nah_stangen-handwerk.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "144"
            }
          ],
          "stammeffekt": {
            "name": "Stange verankern",
            "text": "(Gestik): Im Umgang mit Stangenwaffen lernt ein Krieger zuerst, diese im Boden zu verankern, um sie gegen anstürmende Gegner (oft Reiterei) effektiver einzusetzen. Sobald du im Kampf zum ersten Mal im Nahkampf attackiert wirst, erhältst du gegen diesen Angriff Pw +1 (danach hat Stange verankern keinen Effekt mehr). Bei gegnerischer Reiterei erhältst du diesen Bonus gegen jeden Angriff."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Auf Distanz halten",
              "text": " (Gestik): Opfere 1 Coup, bevor du mit einer Stangenwaffe parierst. Die Parade kostet dich keine Ap. Dieser Effekt ist einmal pro Runde anwendbar."
            },
            "gesellen2": {
              "name": "Stangenwirbel",
              "text": "(Gestik): Opfere 1 Coup: Führe zwei Angriffe mit der Stangenwaffe für insgesamt 3 Ap mit einem Malus von jeweils -3 gegen zwei verschiedene an dich gebundene Gegner aus."
            },
            "gesellen3": {
              "name": "Niederreißen",
              "text": "(Gestik): Opfere 1 Coup, bevor du mit einer Stangenwaffe attackierst. Reduziere den Grundschaden der Waffe um 2, würfele aber den Blutwürfel mit: Für jedes Blutstropfensymbol erhält das Ziel bei einem erfolgreichen Angriff (mindestens 1 Treffererfolg) 1 Malusstufe. Bei dem Ziel darf es sich um einen maximal menschengroßen Gegner handeln."
            }
          },
          "expert": {
            "expert1": {
              "name": "Stangenkunde I",
              "text": "Coups +1."
            },
            "expert2": {
              "name": "Stabile Stange",
              "text": "(Gestik): Opfere 1 Coup, wenn du mit einer Stangenwaffe parieren willst und du vorher in dieser Runde noch keinen eigenen Angriff (gleichgültig mit welcher Waffe) ausgeführt hast. Alle Paraden in dieser Runde kosten dich nur 1 Ap und du erhältst einen Bonus von +3 auf Parade-Aktionen mit Stangenwaffen. Du kannst in dieser Runde keine Angriffe ausführen."
            },
            "expert3": {
              "name": "Wegstoßen ",
              "text": "(Gestik): Wenn du an einen oder mehrere maximal menschengroße Gegner gebunden bist, kannst du dich pro Coup von einem lösen. Die nun freistehenden Gegner müssen in ihrer nächsten Ini-Phase ein Ziel per Zufall bestimmen. Wenn du freistehst, kannst du Wegstoßen auch bei Gegnern anwenden, die an einen deiner Gefährten gebunden sind."
            }
          },
          "meister": {
            "meister1": {
              "name": "Tödlicher Stich",
              "text": "(Gestik): Opfere 1 Coup, bevor du einen Angriff mit einer Stangenwaffe ausführst. Der Grundschaden erhöht sich um 2."
            },
            "meister2": {
              "name": "Stangenkunde II",
              "text": "Coups +1."
            },
            "meister3": {
              "name": "Defensivkämpfer",
              "text": "Du kannst jederzeit als freie Reaktion deine Grund-Initiative bis auf einen Wert von 1 senken. Für je 2 Punkte, um die du die Initiative senkst, erhältst du 1 Coup (auch über das Maximum hinaus) oder erhöhst deinen Pw bis zum Ende der laufenden Kampfrunde um jeweils +1. Am Ende des Kampfes wird die Zahl der Coups wieder auf den Basiswert gesetzt."
            }
          }
        }
      }
    },
    "priester": {
      "esprit": {
        "esprit1": {
          "name": "Segnung Gottes",
          "text": "Immer, wenn du während eines Kampfes eine Nicht-Angriffsprobe ausführst, erhältst du für jeden gewürfelten Espritstern 1 Segnung. Segnung Gottes wird üblicherweise bei defensiven Handlungen wie Parieren aktiviert, oder auch durch unterstützende Handlungen wie Erste Hilfe. Du kannst aber auch wahlweise für 1 Ap ein Stoßgebet sprechen und auf Wil + Fw (Redekunst) würfeln; auch hierbei generiert jeder Espritstern 1 Segnung, ansonsten hat das Stoßgebet keinen Effekt. Das Stoßgebet ist pro Runde nur einmal möglich.",
          "summary": "Gestik / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/pri_segnung_gottes.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "147"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Worte des Herrn",
          "text": "Als Aktion mit 2 Ap kannst du auf Wil + Fw (Redekunst) würfeln. Bestimme für jeden Erfolg einen widernatürlichen Bandengegner der Stufe 1, für 2 Erfolge einen widernatürlichen Bandengegner der Stufe 2, oder für 3 Erfolge einen widernatürlichen Bandengegner der Stufe 3. Die ausgesuchten Bandengegner können in ihrer nächsten Ini-Phase (auch wenn diese in der nächsten Kampfrunde eintritt) keinen Angriff ausführen.",
          "summary": "Bande / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/pri_worte_des_herrn.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "145"
            }
          ]
        },
        "jaeger2": {
          "name": "Wunden versorgen",
          "text": "Du kannst Wunden, die bereits versorgt wurden, noch einmal versorgen. Behandle deinen Patienten außerhalb eines Konfliktes. Anschließend würfele auf Wis + Fw (Erste Hilfe): Pro Erfolg darf der Patient bei einem bereits durchgestrichenenEH-Kästchen die Durchstreichung entfernen; für 2 Erfolge darf er bei einem bereits durchgestrichenen MH-Kästchen die Durchstreichung entfernen. Pro Patient ist einmal am Tag eine Anwendung von Wunden versorgen möglich. Diese Kraft erfordert einen Vorrat an Heilkräutern, Salben und Bandagen, daher erhöht sich der Unterhalt um 25 Gulden.",
          "summary": "Gestik",
          "upkeep":"25",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/pri_wunden_versorgen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "147"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Heilige Aura",
          "text": "Du kannst über Ideen Auren generieren, die dich oder deine Mitstreiter schützen, wobei jeder Charakter immer nur von einer Aura geschützt werden darf. Auren haben keine sichtbaren optischen Effekte, aber der Träger einer Aura spürt, welche Aura ihn kräftigt. Erhält ein Jäger eine neue Aura, erlischt die alte. Andernfalls bleiben Auren bis zum Ende des Konfliktes aktiv.",
          "summary": "Ausbaukraft / Idee",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/pri_heilige_aura.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "146"
            }
          ],
          "stammeffekt": {
            "name": "Litanei des Schutzes",
            "text": "Sobald es zu einem Kampf kommt und du nicht überrascht bist, erhältst du automatisch Puffer- Lep in Höhe deines Fw (Wissensgebiete) mal 2, bis zum Maximum von 10."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Aura des Heiligen Blutes",
              "text": "(Sprache): Opfere 1 oder 2 Ideen als Aktion (1 Ap) und benenne einen Mitstreiter oder dich selbst als Nutznießer dieser Aura: Der Jäger erhält pro Idee 4 Puffer-Lep (bis zum Maximum von 10). Wird diese Aura durch eine andere Aura ersetzt, erlöschen die noch übrigen Puffer-Lep."
            },
            "gesellen2": {
              "name": "Aura der Himmlischen Hilfe",
              "text": "(Sprache): Opfere 1 Idee als Aktion (1 Ap) und benenne einen Mitstreiter oder dich selbst als Nutznießer dieser Aura: Der Jäger baut in Ini 0 automatisch wahlweise 1 innere oder äußere Schadensstufe, 1 Malusstufe oder 1 Lähmungsstufe ab (für innere und äußere Schadensstufen gilt: Der Abbau erfolgt erst, nachdem der Schaden wirksam wurde). Der Jäger kann jede Runde einen neuen Einfluss bestimmen, der reduziert wird. Aura der Himmlischen Hilfe hat keinen Effekt außerhalb von Kämpfen, kann also nicht verwendet werden, um dauerhafte Zustände abzubauen."
            },
            "gesellen3": {
              "name": "Aura der Seraphim",
              "text": "Opfere 1 Idee als Aktion (1 Ap) und benenne einen Mitstreiter oder dich selbst als Nutznießer dieser Aura: Der Jäger behält alle Ideen und Coups, wenn seine Lep in den Minusbereich sinken, und kann sie auch im Minusbereich anwenden."
            }
          },
          "expert": {
            "expert1": {
              "name": "Habit des Heiligen",
              "text": "Solange du Mönchs-/Nonnenkleidung trägst, können zwei Heilige Auren gleichzeitig auf dich wirken."
            },
            "expert2": {
              "name": "Aurenkunde I",
              "text": "Ideen +1"
            },
            "expert3": {
              "name": "Aura des Vollstreckers",
              "text": "(Sprache): Opfere 1 Idee als Aktion (1 Ap) und benenne einen Mitstreiter oder dich selbst als Nutznießer dieser Aura: Der Jäger darf bei allen Angriffen gegen widernatürliche Wesen den Segnungswürfel kostenfrei nachwürfeln. Sobald er die leere Würfelseite erwürfelt, erlischt die Aura. Er darf zusätzlich 1 Segnung opfern, um einen zweiten Segnungswürfel nachwürfeln."
            }
          },
          "meister": {
            "meister1": {
              "name": "Aura des Gotteskriegers",
              "text": "(Sprache): Opfere 1 Idee als Aktion (1 Ap) und benenne einen Mitstreiter oder dich selbst als Nutznießer dieser Aura: Der Jäger erhält in Ini 0 automatisch 1 Coup."
            },
            "meister2": {
              "name": "Aurenkunde II",
              "text": " Ideen +1"
            },
            "meister3": {
              "name": "Auren-Meister",
              "text": "(Gestik): Du kannst als Aktion (1 Ap) eine von dir auf einen Gefährten oder dich gewirkte Aura annullieren. Dafür erhältst du entweder 1 Segnung oder kannst die Aura auf einen anderen Charakter übertragen (ohne dafür Ideen opfern zu müssen). Überträgst du die Aura des Heiligen Blutes (siehe oben) auf einen anderen Charakter, so bekommt dieser die Anzahl Puffer-Lep, die diese Aura zu diesem Zeitpunkt noch übrig hat."
            }
          }
        },
        "aufbau2": {
          "name": "Predigt",
          "text": "Du kannst deine Gefährten mit guten Ratschlägen und wichtigen Hinweisen anleiten. Du kannst die unten beschriebenen Ideeneffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Idee",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/pri_predigt.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "145"
            }
          ],
          "stammeffekt": {
            "name": "Menschenkenntnis ",
            "text": "(Sprache): Auf alle Redekunst-Proben erhältst du einen Bonus von +1."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Gib dein Bestes",
              "text": "(Sprache): Opfere 1 Idee, sobald ein Mitstreiter bei einem beliebigen Wurf keinen einzigen Erfolg erzielte. Der Charakter darf den kompletten Wurf inkl. Januswürfel und Spezialwürfel wiederholen."
            },
            "gesellen2": {
              "name": "Nutze den Glauben",
              "text": "(Sprache): Opfere 1 Idee, nachdem ein Mitstreiter eine Probe ausführte. Der Mitstreiter darf den Segnungswürfel zum Würfelergebnis dazulegen und auf eine beliebige Seite drehen. Nutze den Glauben ist nicht möglich, wenn der Mitstreiter bereits selbst den Segnungswürfel benutzte."
            },
            "gesellen3": {
              "name": "Kraftreserven",
              "text": "(Sprache): Opfere 1 Idee als freie Aktion (o Ap), wenn ein Mitstreiter 0 Coups oder 0 Ideen hat. Der Mitstreiter erhält sofort 3 Coups oder 3 Ideen dazu (einmal pro Gefährte und Kampf einsetzbar)."
            }
          },
          "expert": {
            "expert1": {
              "name": "Märtyrer",
              "text": "(Sprache): Opfere 1 Idee als freie Reaktion, bevor ein Mitstreiter eine Aktion ausführen will (er muss mit dem Effekt einverstanden sein). Der Mitstreiter würfelt den Blutwürfel mit und erhält für jedes Blutstropfensymbol 1 Erfolg. Gleichzeitig verliert er für jedes Blutstropfensymbol jedoch 1 Lep (Schaden kann nicht umgangen werden, wird aber wie üblich zuerst von Puffer-Lep abgezogen)."
            },
            "expert2": {
              "name": "Bibelkunde I",
              "text": "Ideen +1."
            },
            "expert3": {
              "name": "Gesegnet",
              "text": "(Sprache): Opfere 1 Idee als freie Reaktion und bestimme einen Mitstreiter: Übertrage bis zu 3 Segnungen aus deinem Vorrat auf den Mitstreiter. Das kann während eines Konflikts oder in Erzählzeit geschehen."
            }
          },
          "meister": {
            "meister1": {
              "name": "Vom Saulus zum Paulus",
              "text": "(Sprache): Opfere 1 Idee als freie Reaktion, bevor ein Mitstreiter Januswürfel als Malus würfelt. Alle Janussymbole zählen als Erfolg anstatt als Misserfolg."
            },
            "meister2": {
              "name": "Bibelkunde II",
              "text": "Ideen +1."
            },
            "meister3": {
              "name": "Stigma",
              "text": "Sobald du durch einen feindlichen Angriff deine Lep oder Puffer- Lep um mindestens 5 reduzieren musst, erhältst du 2 Ideen. Der Effekt kann einmal pro Runde ausgelöst werden."
            }
          }
        }
      }
    },
    "stratege": {
      "esprit": {
        "esprit1": {
          "name": "Glanzvolles Vorbild",
          "text": "Du kannst als Aktion mit 1 Ap deine Mitstreiter motivieren. Würfele auf Wil + Fw (Redekunst). Für jeden Espritstern, den du dabei würfelst, erhältst du entweder 1 Coup oder 1 Idee. Bist du an einen oder mehrere Gegner gebunden, erhältst du 1 zusätzlichen Espritstern. Teile die erhaltenen Coups und Ideen möglichst gleichmäßig auf deine Mitstreiter auf. Du kannst dich nicht selbst motivieren, also erhältst du selbst keine Coups oder Ideen aus dieser Kraft. Glanzvolles Vorbild kann pro Runde einmal ausgelöst werden.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/straek_glanzvolles_vorbild.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "148"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Neu formieren",
          "text": "Neu formieren kann einmal pro Kampf in einer Ini-0-Phase kostenfrei aktiviert werden. Jeder Charakter in der Gruppe kann sofort 0-3 Coups oder 0-3 Ideen an einen anderen beliebigen Charakter abgeben. Man kann nicht gleichzeitig Coups und Ideen abgeben, aber ein Charakter kann aus verschiedenen Quellen Coups und Ideen empfangen. Die Zielcharaktere dürfen auf diese Weise maximal 5 Coups und 5 Ideen erhalten. Die erhaltenen Coups/Ideen dürfen das Maximum überschreiten, werden aber am Ende des Kampfes wieder auf den Basiswert zurückgesetzt.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/stra_ajk_neu_formieren.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "148"
            }
          ]
        },
        "jaeger2": {
          "name": "Schlachtgetümmel",
          "text": "Als Stratege erkennst du Vorteile und Schwachstellen in der Positionierung aller am Kampf beteiligten Parteien. Wenn du Bandenfreunde einsetzt, um Bandengegner auszuschalten, kannst du stets den riskanten Ansatz wählen und Bandengegner entsprechend der Summe der Stufe der Bandenfreunde aus dem Spiel nehmen; würfele anschließend nicht, ob die Bandenfreunde überleben – sie bleiben stets unverletzt (dennoch kannst du deine Bandenfreunde nur einmal pro Kampf einsetzen). Du kannst aber auch andere Jäger dazu anleiten, besser gegen Bandengegner vorzugehen. Einmal pro Kampf kannst du so viele Bandengegner aus dem Kampf entfernen, wie Jäger vorhanden sind (einschließlich dir selbst). Das erfordert eine Aktion mit 2 Ap, aber keine Probe. Die ausgesuchten Bandengegner können jede beliebige Stufe aufweisen.",
          "summary": "Bande / Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/stra_ajk_schlachtgetuemmel.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "149"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Fortgeschrittene Kriegstaktik",
          "text": "Du gehörst zu den wenigen Jägern, die eine Ausbildung in hohen Kreisen des Militärs genossen haben. Mit dieser Ausbildung bist du in der Lage, die Vorteile aller Kampfteilnehmer bzw. aller Waffengattungen auf sowohl großen Schlachtfeldern als auch in kleinen Scharmützeln anzuwenden. Du kannst die unten beschriebenen Ideeneffekte nutzen (kombinierbar), sobald du sie erlernt hast.",
          "summary": "Ausbaukraft/Idee",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/stra_abk_fortgeschrittene_kriegstaktik.html"
            },
            {
              "source": "Buch der Regeln",
              "page": "147"
            }
          ],
          "stammeffekt": {
            "name": "Stets vorbereitet",
            "text": "(Sprache und Sicht): Solange sich mindestens ein Charakter mit diesem Effekt in der Gruppe befindet, können alle Jäger auch dann Effekte vor dem Kampfbeginn aktivieren, wenn sie überrascht wurden. Tun sie das, starten sie jedoch in der ersten Kampfrunde mit einer um -3 reduzierten Initiative."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Eingebung ausnutzen",
              "text": "(Sprache und Sicht): Opfere 1 Idee, nachdem ein anderer Jäger einen Angriffswurf absolviert hat. Alle gewürfelten Espritsterne des Angriffswurfs zählen als Erfolg. Die Espritsterne dürfen dann nicht für Espritkräfte genutzt werden."
            },
            "gesellen2": {
              "name": "Verwirren ",
              "text": "(Sicht): Opfere 1 Idee, nachdem ein Gegner seinen Angriff oder seine Zauberattacke ausgeführt hat und die Erfolge feststehen. Der Spielleiter muss den Wurf wiederholen, und die Erfolge des zweiten Wurfs gelten. Durch diese Kraft wird der Gegner nicht geistig manipuliert; wir gehen stattdessen davon aus, dass du dem Jäger, der Ziel des Angriffs ist, eine schnelle Warnung zurufst, sodass der Angreifer einen Nachteil erleidet."
            },
            "gesellen3": {
              "name": "Passgenauer Treffer",
              "text": "(Sprache und Sicht): Opfere 1 Idee, nachdem du oder ein Mitstreiter einen Angriff ausgeführt hat, der dem Gegner mindestens 1 Malusstufe zugefügt hat. Der Gegner erhält 1 zusätzliche Malusstufe."
            }
          },
          "expert": {
            "expert1": {
              "name": "Exakte Anleitung",
              "text": "(Sprache und Sicht): Opfere 1 Idee, bevor ein Mitstreiter eine Angriffsprobe durchführt. Der Mitstreiter erhält einen Bonus von +3 auf den Angriff."
            },
            "expert2": {
              "name": "Kriegskunde I",
              "text": "Ideen +1"
            },
            "expert3": {
              "name": "Nachteil überwinden",
              "text": "(Sprache und Sicht): Opfere 1 Idee als freie Reaktion: Du oder ein anderer Jäger können die Nebeneffekte eines Zustands bis in Ini 0 ignorieren. Dabei gehen wir davon aus, dass der betroffene Jäger eine angemessene Methode findet, um den Nebeneffekt zu ignorieren. Ein Jäger, der unter Blindheit leidet, erhält durch diesen Effekt nicht plötzlich seine Sehkraft zurück, aber er könnte so gezielte Anweisungen von dir bekommen, dass er trotz Blindheit einen Fernkampfangriff ausführen kann."
            }
          },
          "meister": {
            "meister1": {
              "name": "Verlaufen ",
              "text": "(Sprache und Sicht): Opfere 1 Idee, sobald sich ein Gegner auf einen Gefährten oder dich zubewegt. Bestimme selbst, auf welchen Jäger sich der Gegner zubewegt. Durch diesen Effekt wird der Gegner nicht geistig manipuliert; wir gehen stattdessen davon aus, dass du den anderen Jägern gezielte Anweisungen gibst, an welchem Ort sie sich aufhalten sollen, so dass anstürmende Gegner als Erstes auf sie treffen."
            },
            "meister2": {
              "name": "Keine Chance",
              "text": "(Sprache und Sicht): Opfere 1 Idee in Ini 0 und bestimme einen Gegner. Der Gegner darf anhaltende Einflussstufen wie äußeren/inneren Schaden oder Malusschaden nicht reduzieren. Auch hierbei wird der Gegner nicht direkt manipuliert; stattdessen sagen wir einfach, dass die zugefügten anhaltenden Einflussstufen auf eine Weise zugefügt wurden, dass sie schwerer zu verlieren sind."
            },
            "meister3": {
              "name": "Kriegskunde II",
              "text": "(Meistereffekt): Ideen +1."
            }
          }
        },
        "aufbau2": {
          "name": "Schwachstelle erkennen",
          "text": "Durch Beobachten eines Feindes kannst du dessen Schwachstelle wie Lücken in der Panzerung, Anfälligkeiten oder sonstige Einschränkungen erkennen. Du kannst die unten beschriebenen Ideeneffekte nutzen (kombinierbar), sobald du sie erlernt hast",
          "summary": "Ausbaukraft / Idee / Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/stra_abk_schwachstelle_erkennen.html"
            },
            {
              "source": "Buch der Regeln ",
              "page": "149"
            }
          ],
          "stammeffekt": {
            "name": "Panzerung einschätzen",
            "text": "(Sicht): Du bist in der Lage, dir eine genaue Meinung über die gegnerische Panzerung zu bilden und eventuelle Schwachstellen zu erkennen. Vor Kampfbeginn (wenn nicht überrascht) und danach jeweils in Ini 0 kannst du einen Gegner bestimmen. Der Spielleiter muss dir die exakte Höhe des gegnerischen Panzerwertes mitteilen. Gegen diesen einen, zuletzt bestimmten Gegner genießt du einen Bonus von +1 auf alle eigenen Angriffswürfe."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Lücke in der Panzerung",
              "text": "(Sicht und Sprache): Opfere 1 Idee als freie Reaktion, bevor ein anderer Jäger einen Angriff ausführt. Der Angriff ignoriert automatisch 2 Punkte Panzerwert."
            },
            "gesellen2": {
              "name": "Vene",
              "text": "(Sicht und Sprache): Opfere 1 Idee als freie Reaktion, sobald du oder ein Mitstreiter Gift anwendet und einen Blutwürfel mitwürfelt: Die gewürfelten Blutstropfensymbole erhöhen sich um 2."
            },
            "gesellen3": {
              "name": "Schwäche ausnutzen",
              "text": "(Sicht und Sprache): Opfere 1 Idee als freie Reaktion, sobald ein Mitstreiter einen Angriff ausführen will. Für jede anhaltende Einflussstufe, unter der das Ziel leidet, erhält der Angreifer einen Bonus von +1."
            }
          },
          "expert": {
            "expert1": {
              "name": "Rüstkunde I",
              "text": "Ideen +1"
            },
            "expert2": {
              "name": "Achillesferse ",
              "text": "(Sicht und Sprache): Opfere 1 Idee als freie Reaktion, sobald ein Mitstreiter einen Angriff ausführen will. Für jede Malusstufe, unter der das Ziel des Angriffs leidet, ignoriert der Angreifer 1 Punkt Panzerwert."
            },
            "expert3": {
              "name": "Markierung ",
              "text": "(Gestik): Opfere 1 Idee als Aktion (2 Ap) und bestimme einen an dich gebundenen Gegner: Du markierst eine Lücke in dessen Panzerung. Sein Panzerwert wird für den Rest des Kampfs um 1 gesenkt. Diese Kraft kann gegen jeden Gegner nur einmal im Kampf eingesetzt, aber mit anderen Effekten kombiniert werden, die Panzerung dauerhaft reduzieren."
            }
          },
          "meister": {
            "meister1": {
              "name": "Arkane Taktik",
              "text": "(Sicht und Sprache): Opfere 1 Idee als Aktion (1 Ap) und bestimme einen Gegner: Der Gegner verliert für jeden Hex-Punkt in seinem Vorrat 3 Lep (Schmerzschaden). Pro Gegner ist das nur einmal pro Kampf möglich."
            },
            "meister2": {
              "name": "Rüstkunde II",
              "text": "Ideen +1"
            },
            "meister3": {
              "name": "Resistenz ausnutzen",
              "text": "(Sicht und Sprache): Sobald du einen erfolgreichen Angriff gegen einen beliebigen Gegner ausführst (mindestens 1 Treffererfolg), kannst du zusätzlich 1 Idee opfern. Das Ziel erleidet sofort 3 Schadenspunkte (Lep-Verlust, Schmerzschaden) für jede Resistenz, die es besitzt, sowie 5 Schadenspunkte (Lep-Verlust, Schmerzschaden) für jede Immunität, die es besitzt. Pro Ziel nur einmal pro Kampf anwendbar."
            }
          }
        }
      }
    }
  },
  "profession": {
    "aristokrat": {
      "esprit": {
        "esprit1": {
          "name": "Ins leere laufen lassen",
          "text": "Wenn du bei einer Ausweichen-Probe Espritsterne in Höhe der Bandenstufe des Angreifers würfelst, geht dessen Angriff automatisch ins Leere (gleichgültig wie viele Angriffserfolge der Bandengegner hat). Gegen Angriffe von Anführern zählen stattdessen alle Espritsterne als Erfolg.",
          "summary": "Beweglichkeit",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/aris_ins_leere_laufen_lassen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "168"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Einfaches Geflogen",
          "text": "Du kannst einmal pro Tag als Freizeitaktion in einer städtischen Umgebung Gefolge anwerben. Würfele auf Wil + Fw (Redekunst). Für jeden Erfolg erhältst du 1 Bandenfreund der Bandenstufe 1. Zahle sofort bei der Rekrutierung 10 Gulden pro neuem Bandenfreund und erhöhe deinen Unterhalt um 5 für jeden Bandenfreund (Achtung: Dieser Unterhaltsmodifikator gilt stets nur für die aktuelle Zahl an Gefolge). Dein maximales Gefolge entspricht deinem Fw (Redekunst) mal 2.",
          "summary": "Sozial / Sprache",
          "upkeep":"5",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/aris_einfaches_gefolge.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "168"
            }
          ]
        },
        "jaeger2": {
          "name": "Offensive!",
          "text": "Immer wenn du in Ini 0 Aktionspunkte ausgibst, um einen Überblick über das Schlachtfeld zu bekommen (Seite 71), zählt der erhaltene Initiativ-Bonus für die ganze Gruppe (maximal bis zu 5 weitere Jäger). Andere Gruppenmitglieder können durch eigene Ap ihren eigenen Initiativ-Bonus weiter erhöhen, aber der Gesamtbonus darf +6 nicht übersteigen. Wenn du 1 Ap ausgibst und dadurch die Initiative aller Gruppenmitglieder um +3 erhöhst, so könnte ein einzelnes Gruppenmitglied 1 weiteren Ap ausgeben, um seine persönliche Initiative nochmals auf den Maximalwert von +6 zu steigern.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/aris_offensive.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "168"
            }
          ]
        }
      }
    },
    "feuerprediger": {
      "jaeger": {
        "jaeger1": {
          "name": "Flammenexplosion",
          "text": "Die Kraft erfordert eine Angriffsaktion mit 3 Ap. Bestimme eine beliebige Anzahl von Gegnern; für je 3 gewählte Gegner musst du dich oder einen anderen Jäger benennen, der ebenfalls betroffen wird (du kannst keinen Jäger mehrfach auswählen). Würfele mit einem Elixierwürfel. Jeder ausgesuchte Kampfteilnehmer erleidet Feuerschaden in Höhe des Ergebnisses. Zusätzlich darfst du unter den ausgesuchten Gegnern Bandenstufen in Höhe der ausgewürfelten Elixierziffer besiegen.",
          "summary": "Allgemeine Jägerkraft/Gestik/Bande",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Flammenexplosion.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "113"
            }
          ]
        },
        "jaeger2": {
          "name": "Reinigende Flammen",
          "text": "Füge dir selbst Feuerschaden zu, um Leib und Seele zu reinigen. Du kannst jederzeit als Reaktion (1 Ap) 1 Eh-Kästchen durchstreichen. Wenn du das tust, würfele mit einem Blutwürfel und reduziere einen beliebigen anhaltenden Einfluss um 1 Stufe pro Blutstropfensymbol. Das kann auch außerhalb von Kämpfen geschehen, um dauerhafte Einflüsse (auch durch den Zustand Fluch) zu heilen.",
          "summary": "Allgemeine Jägerkraft/Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Reinigende_Flammen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "114"
            }
          ]
        },
        "jaeger3": {
          "name": "Schutz vor den Elementen",
          "text": "Du bist in die geheimen Herstellungsprozesse von Schutzsalben und alchemistischen Substanzen eingeweiht, die nach Aussage deines Ordens zwar nur gegen Feuer schützen sollen, in Wahrheit aber die Haut vor jeder Form elementaren Schadens bewahren. Wirke diese Jägerkraft entweder vor einem Kampf (wenn du nicht überrascht wurdest) oder währenddessen als Aktion mit 1 Ap. Du kannst auch andere Jäger gleichzeitig als Ziel benennen, das kostet dich jedoch pro Anwendung zusätzlich 1 Idee. Immer wenn du (bzw. die geschützte Person) Feuer-, Blitz-, Frost- oder Säureschaden erleidest – direkt oder durch anhaltende Einflüsse –, darfst du den Schaden um das Ergebnis eines Blutwürfels reduzieren, noch bevor er von evtl. vorhandenen Puffer-Lep abgezogen wird. Die Wirkung hält bis zum Ende des Kampfes an, wird aber vorzeitig aufgehoben, wenn der Blutwürfel die leere Seite zeigt. In diesem Fall kann sie erneut auf das gleiche Ziel gewirkt werden, kostet aber wieder Ap und Ideen. Schutz vor den Elementen erfordert einen ständigen Vorrat an Ingredienzen für Salben und alchemistische Mittel, daher erhöht sich der Unterhalt um 40 Gulden.",
          "summary": "Allgemeine Jägerkraft",
          "upkeep":"40",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Schutz_vor_den_Elementen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "114"
            }
          ]
        }
      }
    },
    "freischaffender-hexenjaeger": {
      "jaeger": {
        "jaeger1": {
          "name": "Brennen soll die Hex'",
          "text": "Mit einer flammenden Rede kannst du leidgeplagte Menschen aufwiegeln, um gemeinsam Forken und Fackeln zu erheben und geschlossen gegen eine Bedrohung loszuziehen. Damit du diese Kraft anwenden kannst, müssen bestimmte Voraussetzungen gegeben sein. So muss innerhalb der Bevölkerung klar sein, von wem die Bedrohung ausgeht (dabei muss es sich nicht zwangsweise um eine Hexe handeln, die Kraft wirkt auch bei anderen Gegnern). Außerdem müssen du und deine Gefährten das Vertrauen der Menschen gewonnen haben, z. B. durch vorherige gute Taten. Sind diese Voraussetzungen erfüllt, kannst du eine mitreißende Rede vor Publikum halten. Das erfordert eine Redekunst-Probe, wobei der Spielleiter entsprechend der Skepsis oder Hilfsbereitschaft der Menschen einen Malus oder Bonus vergeben kann. Die erzielten Erfolge x 5 entsprechen der Anzahl von Menschen, die sich deinem Feldzug anschließen (Bande-1-Freunde). Die Bandenfreunde müssen nicht bezahlt werden und erhöhen auch nicht deinen Unterhalt, sind jedoch eher wankelmütig und folgen dir nur für wenige Tage. Dauert die Reise zu lange, reduziert sich die Zahl deiner Gefolgschaft (Richtlinie: jeweils einmal pro Tag um 1 Elixierwürfel). Die Gruppe löst sich auf, sobald der erhoffte Sieg errungen wurde.",
          "summary": "Allgemeine Jägerkraft/Sprache, Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Brennen_soll_die_Hex.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "118"
            }
          ]
        },
        "jaeger2": {
          "name": "Groll gegen Hexen",
          "text": "Ob du die Hexen im Allgemeinen hasst oder nur eine bestimmte von ihnen – in jedem Fall erregt der Anblick einer wahren Hexe tiefe Abscheu in dir. Sobald sich eine wahre Hexe in deiner Nähe befindet oder du ihr im Kampf gegenüberstehst, erhältst du einen Bonus von +2 auf alle deine Proben. Sind ausschließlich Diener einer Hexe anwesend (aber nicht die Hexe selbst), beträgt der Bonus +1.",
          "summary": "Allgemeine Jägerkraft",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Groll_gegen_Hexen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "115"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Breche den Bann",
          "text": "Mit dieser Jägerkraft bist du in der Lage, das Band zwischen einer Hexe und den von ihr kontrollierten oder verzauberten Geschöpfen zu durchbrechen.",
          "summary": "Ausbaukraft/Ambition/Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Breche_den_Bann.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "117"
            }
          ],
          "stammeffekt": {
            "name": "Gefangen nehmen",
            "text": "Sobald eine Hexe oder ein menschenähnlicher Feind (z. B. Schwarzmagier, Alb, Wandler, Vampir oder Wiedergänger, aber nicht Dämon oder Geist) auf 0 Lep gebracht wurde, kannst du ihn gefangen nehmen, statt ihn zu töten. Der Gefangene wird auf eine Weise festgesetzt, dass er weder Zauber wirken noch sich bewegen, aber weiterhin sprechen kann (sodass du ihn verhören kannst)."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Geistesschutz gegen Hexen",
              "text": "Immer wenn du Ziel eines Zaubers oder Effekts wirst, der Malusstufen verursacht, darfst du vor der Probe 1 Ambition opfern und erhältst 2 automatische zusätzliche Erfolge. Geht der Zauber/ Effekt von einer Hexe oder einem Hexengegenstand/- tanzplatz aus, darfst du 3 automatische Erfolge addieren. Pro Effekt darfst du nur 1 Ambition ausgeben."
            },
            "gesellen2": {
              "name": "Eigener Wille",
              "text": "Du kannst einen verblendeten Anhänger eines Kults in Erzählzeit aus dessen Kontrolle lösen. Das ist nur möglich, wenn der Kultist in irgendeiner Form manipuliert wurde, beispielsweise durch Zauber, Drogen, Hypnose oder Gehirnwäsche. Die Kraft hat keine Wirkung, wenn sich das Ziel aus freiem Willen dem Kult angeschlossen hat. Eigener Wille erfordert eine Überredenprobe gegen den Wil- Wert des Kultisten (Richtlinie: Wil 5–8 je nach Rang). Wenn es sich um einen Hexenkult handelt, erhältst du einen Bonus von +3. Gelingt die Probe, hast du das Vertrauen des Kultisten erlangt und kannst ihn ausfragen. Der Geläuterte ist bereit, alles zu berichten, was er weiß."
            },
            "gesellen3": {
              "name": "Fürchte dich nicht",
              "text": "Wenn du einem Freund hilfst, Malusstufen abzubauen (gleichgültig welcher Zustand sie herbeigeführt hat), darfst du 1 Ambition opfern und die entsprechende in der Zustandsbeschreibung aufgeführte Probe für 1 Ap ausführen, statt für 2 Ap. Sie muss jedoch im Rahmen einer Aktion erfolgen. Wurde der Zustand durch eine Hexe erzeugt, darfst du die Probe für 0 Ap ausführen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Wurzelbruch",
              "text": "Wenn du einem Freund hilfst, Lähmungsstufen abzubauen (gleichgültig welcher Zustand sie herbeigeführt hat), darfst du 1 Ambition opfern und die entsprechende in der Zustandsbeschreibung aufgeführte Probe für 1 Ap ausführen, statt für 2 Ap. Sie muss jedoch nach wie vor im Rahmen einer Aktion erfolgen. Wurde der Zustand durch eine Hexe erzeugt, darfst du die Probe für 0 Ap ausführen."
            },
            "expert2": {
              "name": "Bannbrecher I",
              "text": "Du erhältst zu Beginn eines relevanten Konflikts +1 Ambition oder +2 Ambition, wenn eine wahre Hexe anwesend ist."
            },
            "expert3": {
              "name": "Hexenaura erspüren",
              "text": "Du kannst feststellen, ob ein Wesen (meist ein Tier oder Mensch) mit einer Hexe im Bunde steht. Dazu ist es nötig, dass du das Ziel einige Minuten lang ungestört beobachtest. Opfere 1 Ambition und führe eine Vergleichsprobe auf Sin + Fw (Erkennen) gegen den Wil-Wert des Ziels aus. Gelingt die Probe, erkennst du grob, wie stark das Band zwischen Hexe und Wesen ist (Richtlinie: schwach – das Wesen hatte in den vergangenen Tagen nur kurzen Kontakt zu einer Hexe; mittel – das Wesen hatte häufigen Kontakt mit einer Hexe; stark – das Wesen wurde von einer Hexe erschaffen, wird von ihr kontrolliert oder ist evtl. selbst eine). Auch wenn du natürlich auf deine eigene Einschätzung vertraust, muss das nicht heißen, dass andere ebenfalls von deiner Meinung überzeugt sind."
            }
          },
          "meister": {
            "meister1": {
              "name": "Resistenz gegen Hexenwerk",
              "text": "Opfere in Ini 0, bevor die negativen Auswirkungen von anhaltenden Einflüssen abgehandelt werden, 1 Ambition. Du darfst die Auswirkungen eines anhaltenden Einflusses ignorieren, sofern dieser von einer Hexe erzeugt wurde. Wenn du unter äußeren/inneren Schadensstufen leidest, erhältst du in dieser Runde keinen Schaden aus diesen; wenn du unter Lähmungsstufen leidest, generierst du zu Beginn der kommenden Runde alle Ap; wenn du unter Malusstufen leidest, erhältst du in dieser Ini-Phase sowie in der folgenden Kampfrunde keinen Malus. Pro Ini-Phase kann dieser Effekt nur einmal eingesetzt werden, du kannst also immer nur die Auswirkungen eines Einflusses ignorieren. Resistenz gegen Hexenwerk wirkt nicht auf Zustände; deren Regeln und Nebeneffekte bleiben erhalten."
            },
            "meister2": {
              "name": "Bannbrecher II",
              "text": "Du erhältst zu Beginn eines relevanten Konflikts +1 Ambition oder +2 Ambition, wenn eine Hexe anwesend ist."
            },
            "meister3": {
              "name": "Arkanes Band lösen",
              "text": "Einmal pro Kampf: Sobald ein Anführergegner widernatürliche Kreaturen beschwört, kannst du als Reaktion (1 Ap) 1 Ambition opfern, um eine Probe auf Geistesstärke auszuführen. Für jeden Erfolg wird 1 Bandenstufe weniger herbeigerufen (So benötigst du 3 Erfolge, um einen Bande-3-Gegner zu verscheuchen). Dieser Effekt funktioniert nicht bei Bandengegnern, die auf eine andere Weise als über die Nsc-Kraft „Beschwörung“ ins Spiel kommen, z. B. durch Umgebungseffekte. Handelt es sich bei dem Anführergegner um eine Hexe, wirkt der Effekt bei allen beschworenen Kreaturen (auch Tiere, Menschen etc.)."
            }
          }
        }
      }
    },
    "gardist": {
      "esprit": {
        "esprit1": {
          "name": "panzermeister",
          "text": "Du kannst Panzermeister nur dann anwenden, wenn du eine mittelschwere oder schwere Panzerung trägst. Einmal pro Kampfrunde in Ini 0 darfst du HeXXenwürfel in Höhe deines doppelten Pw würfeln (demnach 4 Würfel bei einer mittelschweren Panzerung, 6 Würfel bei einer schweren Panzerung). Für jeden gewürfelten Espritstern erhältst du sofort 1 Coup, auch über das Maximum hinaus.",
          "summary": "Beweglichkeit",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/gard_panzermeister.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "169"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Aufbegehren",
          "text": "Du kannst Aufbegehren einmal pro Kampf als freie Reaktion aktivieren und erhältst dann für jeden an dich gebundenen Gegner 1 Coup oder 1 Idee. Alternativ erhältst du für jeden an dich gebundenen Gegner 2 Puffer-Lep. Du kannst die Effekte auch aufteilen. Bist du beispielsweise an 3 Gegner gebunden, kannst du 2 Coups und 2 Puffer-Lep erhalten. Beachte das Maximum von 10 Puffer-Lep.",
          "summary": "Beweglichkeit",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/gard_aufbegehren.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "169"
            }
          ]
        },
        "jaeger2": {
          "name": "Gardehandwerk",
          "text": "Wenn du in einem städtischen Gebiet (ab Kleinstadt) die Freizeitaktion „Geld verdienen“ benutzt, kannst du den Multiplikator automatisch um 2 erhöhen, also Erfolge x 4 in der Kleinstadt, x 5 in der Großstadt, x 6 in der Metropole. Für je 2 Erfolge bei der Geld-verdienen-Probe erhältst du 1 zusätzlichen Coup (auch über das Maximum hinaus). Du kannst auf diese Weise nicht mehr als 3 zusätzliche Coups besitzen.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/gard_gardehandwerk.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "169"
            }
          ]
        }
      }
    },
    "henker": {
      "jaeger": {
        "jaeger1": {
          "name": "Hals durchtrennen",
          "text": "Gegen humanoide Gegner (die einen Hals haben) wirst du automatisch versuchen, den Hals zu  durchtrennen. Wenn du mit einer Schlagwaffe, einem Schwert oder einem Säbel einen Angriff ausführst, generierst du automatisch für je 5 (volle) angerichtete Lep Schaden 1 äußere Schadensstufe.",
          "summary": "Allgemeine Jägerkraft/Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Hals_durchtrennen.html"
            },
            {
              "source": "Das Archiv des Wächterbunds II ",
              "page": "167"
            }
          ]
        },
        "jaeger2": {
          "name": "Im Leben und im Tod",
          "text": "Viele Henker sind in den Grundlagen der Heilkunst geschult. Die tieferen Kenntnisse der Heilkunst sind den Henkern zwar verwehrt, jedoch kennen sie sich gut genug aus, um automatisch +3 auf jede Anwendung von Erste Hilfe zu erhalten. Zudem kennen sie sich gut mit Leichen aus. Sie sind in der Lage, Leichen besser als andere zu untersuchen, um grob den Todeszeitpunkt zu bestimmen (wenn dieser nicht mehr als ein paar Tage zurückliegt) oder die Todesursache, evtl. auch weitere Gebrechen und Krankheiten. Bei entsprechenden Proben (z. B. Wissensgebiete, Erkennen) darf der Henker ebenfalls +3 addieren.",
          "summary": "Allgemeine Jägerkraft/Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Im_Leben_und_im_Tod.html"
            },
            {
              "source": "Archiv des Wächterbunds II",
              "page": "58"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Körper verwerten",
          "text": "Zu den Aufgaben eines Henkers gehört nicht nur die Hinrichtung von Menschen; sie müssen auch die Körper entfernen. Einige Henker verdienen sich Geld dazu, indem sie die toten Körper verwerten und daraus Medizin, Talismane oder Kunstobjekte herstellen. Um Körper verwerten zu können, musst du vorher Rohstoffe sammeln. Nach jedem siegreichen Kampf kannst du je nach Art der Besiegten Ingredienzen erhalten. Würfele auf Erkennen, um die benutzbaren, gut erhaltenen Teile zu identifizieren und notiere für jeden Erfolge TierischeIngredienzen (Ti), Menschliche Ingredienzen (Mi) oder Widernatürliche Ingredienzen (Wi) – je nachdem, gegen welche Gegner du kämpftest. Nahmen verschiedene Kreaturenarten am Kampf teil, kannst du die Erfolge auch aufteilen. Das Sammeln selbst erfordert nur wenig Zeit, für die Herstellung musst du jedoch eine Fza aufwenden und ein transportables Laboratorium besitzen oder Zugang zu einem Labor haben. Du musst nicht würfeln, allerdings kannst du pro Fza immer nur maximal 8 Ingredienzen verarbeiten. Für Objekte, die mehr als 8 Ingredienzen benötigen, musst du mehrere Fza aufbringen. Da du zur Herstellung der Objekte zusätzliche Chemikalien und Materialien benötigst, steigt der Unterhalt um 30 Gulden.",
          "summary": "Ausbaukraft, Handwerk",
          "upkeep":"30",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_K%C3%B6rper_verwerten.html"
            },
            {
              "source": "Archiv des Wächterbunds II",
              "page": "58"
            }
          ],
          "stammeffekt": {
            "name": "Grundwissen der Wiederverwertung",
            "text": "Mit Hilfe dieses Effekts lernst du, Ingredienzen zu sammeln (siehe oben) und daraus mithilfe eines tragbaren Laboratoriums oder fest installiertem Labors Substanzen oder Objekte herzustellen. Dieser Effekt versetzt dich zudem in die Lage, verwertete Gegenstände zu identifizieren. Das erfordert keine Fza, aber eine Probe auf Wissensgebiete, modifiziert nach Ermessen des HeXXenmeisters. Jeder Erfolg offenbart ein Detail, u.a. Wirkungsweise (z. B. heilende Salbe), Wirkungsanwendung (z. B. einmal pro Tag auftragen), Grundstoffe (z. B. tierische Fette), Alter (z. B. ganz frisch), Kulturkreis (z. B. wird von Alben produziert) und sonstige Dinge."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Schwarzmarkt",
              "text": "Du kennst dich in den ruchlosen Kreisen von Grabschändern, Hehlern und Schmugglern aus. Sobald du eine neue Stadt betrittst, darfst du auf Land und Leute würfeln, modifiziert durch die Größe der Stadt (Kleinstadt –3, Großstadt +0, Messestadt/Hafenstadt: +3). Für jeden Erfolg kannst du 1 Ti oder 1 Mi für jeweils 5 Gulden erwerben (verbraucht keine Fza). Genauso viele Ti und Mi darfst du auch verkaufen (für je 5 Gulden). Hältst du dich länger in einer Stadt auf, darfst du den Effekt einmal pro Woche anwenden."
            },
            "gesellen2": {
              "name": "Glücksbringer",
              "text": "Du kannst Hasenpfoten, Zahnketten und Knochenwürfel herstellen."
            },
            "gesellen3": {
              "name": "Medizin",
              "text": "Du kannst Schädelpulver und Schmerzsalben herstellen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Schwarzmarkt",
              "text": "Du kennst dich in den ruchlosen Kreisen von Grabschändern, Hehlern und Schmugglern aus. Sobald du eine neue Stadt betrittst, darfst du auf Land und Leute würfeln, modifiziert durch die Größe der Stadt (Kleinstadt –3, Großstadt +0, Messestadt/Hafenstadt: +3). Für jeden Erfolg kannst du 1 Ti oder 1 Mi für jeweils 5 Gulden erwerben (verbraucht keine Fza). Genauso viele Ti und Mi darfst du auch verkaufen (für je 5 Gulden). Hältst du dich länger in einer Stadt auf, darfst du den Effekt einmal pro Woche anwenden."
            },
            "expert2": {
              "name": "Ingredienzenkunde I",
              "text": "Ideen +1"
            },
            "expert3": {
              "name": "Medizin",
              "text": "Du kannst Schädelpulver und Schmerzsalben herstellen."
            }
          },
          "meister": {
            "meister1": {
              "name": "Zweitverwertung",
              "text": "Du kannst Ingredienzen so umwandeln, dass sie für andere Substanzen nützlich sind. Die Zweitverwertung verbraucht 1 Fza und erfordert eine Probe auf Wissensgebiete sowie 1 Idee. Du kannst für jeden Erfolg 1 Ingredienz opfern. Für jede geopferte Ti kannst du 1 Erfolg zur Herstellung von Giften notieren. Für jede geopferte Mi kannst du 1 Erfolg zur Herstellung von Elixieren notieren. Für jede Wi kannst du 1 Erfolg zur Herstellung von Wurfgeschossen notieren. Die notierten Erfolge oder Kp kannst du selbst verwenden oder an Gruppenmitglieder abgeben. Hast du z.B. 4 Erfolge für Gifte notiert und ein Gefährte würfelt auf Gifte herstellen, kann er deine 4 Erfolge auf seine Probe addieren; sie gelten dann als ausgegeben."
            },
            "meister2": {
              "name": "Ingredienzenkunde II",
              "text": "Ideen +1"
            },
            "meister3": {
              "name": "Schnelle Produktion",
              "text": "Wenn du Objekte dieser Ausbaukraft herstellst, kannst du pro Fza bis zu 12 Ingredienzen (statt 8) ausgeben, opfere dazu aber 1 Idee."
            }
          }
        }
      }
    },
    "hexenrichter": {
      "jaeger": {
        "jaeger1": {
          "name": "Brennen soll die Hex",
          "text": "Mit einer flammenden Rede kannst du leidgeplagte Menschen aufwiegeln, um gemeinsam Forken und Fackeln zu erheben und geschlossen gegen eine Bedrohung loszuziehen. Damit du diese Kraft anwenden kannst, müssen bestimmte Voraussetzungen gegeben sein. So muss innerhalb der Bevölkerung klar sein, von wem die Bedrohung ausgeht (dabei muss es sich nicht zwangsweise um eine Hexe handeln, die Kraft wirkt auch bei anderen Gegnern). Außerdem müssen du und deine Gefährten das Vertrauen der Menschen gewonnen haben, z. B. durch vorherige gute Taten. Sind diese Voraussetzungen erfüllt, kannst du eine mitreißende Rede vor Publikum halten. Das erfordert eine Redekunst-Probe, wobei der Spielleiter entsprechend der Skepsis oder Hilfsbereitschaft der Menschen einen Malus oder Bonus vergeben kann. Die erzielten Erfolge x 5 entsprechen der Anzahl von Menschen, die sich deinem Feldzug anschließen (Bande-1-Freunde). Die Bandenfreunde müssen nicht bezahlt werden und erhöhen auch nicht deinen Unterhalt, sind jedoch eher wankelmütig und folgen dir nur für wenige Tage. Dauert die Reise zu lange, reduziert sich die Zahl deiner Gefolgschaft (Richtlinie: jeweils einmal pro Tag um 1 Elixierwürfel). Die Gruppe löst sich auf, sobald der erhoffte Sieg errungen wurde.",
          "summary": "Allgemeine Jägerkraft/Sprache, Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Brennen_soll_die_Hex2.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "118"
            }
          ]
        },
        "jaeger2": {
          "name": "Schuldig!",
          "text": "Um eine Hexe zu richten, musst du Zeuge ihrer Schuld werden – denn je größer die Schuld, desto höher die Strafe! Diese Jägerkraft entfaltet sich im Laufe eines Kampfes und kann nur in einem solchen eingesetzt werden. Immer wenn die Hexe eine aggressive oder destruktive Nsc-Handlung mit sichtbaren Effekten ausführt (dazu zählen auch Beschwörungen), kannst du als freie Reaktion (0 Ap) laut die Schandtat aussprechen und zur Liste der Verfehlungen hinzufügen. Dafür erhältst du jedes Mal 1 Schuld-Punkt, den du in Form eines Markers vor dir auslegen solltest. Hast du doppelt so viele Schuld-Punkte angehäuft, wie Jäger am Kampf teilnehmen (also beispielsweise 8 Punkte bei 4 Jägern), steigt deren Anzahl nicht weiter. Du kannst nun als Aktion mit 3 Ap alle vorhandenen Schuld-Punkte verbrauchen, um einen Schuldspruch zu sprechen. Die Hexe erleidet dadurch heiligen Schaden in Höhe der Schuld-Punkte x 3 (oder x 4 bei einer Anfälligkeit gegen heiligen Schaden). Diese Kraft kann auch gegen andere Kreaturen der Nacht eingesetzt werden, verursacht dann jedoch nur Schuld-Punkte x 2 Schaden (oder x 3 bei einer Anfälligkeit gegen heiligen Schaden).",
          "summary": "Allgemeine Jägerkraft/Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Schuldig.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "118"
            }
          ]
        },
        "jaeger3": {
          "name": "Urteil vollstrecken",
          "text": "Am besten lässt sich eine Hexe töten, indem man ihren Kopf mit einem einzigen Streich vom Leib trennt. Das ist natürlich am einfachsten, wenn die Kreatur stillhält (z. B. weil sie an einen Richtblock gefesselt ist), doch diesen Luxus hast du nur selten. Um diese Kraft anzuwenden, musst du der Hexe Auge in Auge gegenübertreten und laut das Urteil aussprechen. Das erfordert eine Aktion mit 2 Ap, kann aber auch vor Kampfbeginn ohne Ap-Kosten geschehen, wenn du nicht überrascht bist. Für die Dauer des Kampfes erhältst du jedes Mal, wenn du die Hexe mit einer Schlagwaffe, Stangenwaffe, einem Schwert oder einem Säbel angreifst, einen Bonus von +3. Urteil vollstrecken funktioniert auch bei anderen Gegnern, der Bonus beträgt dann jedoch nur +1.",
          "summary": "Allgemeine Jägerkraft/Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Urteil_vollstrecken.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "118"
            }
          ]
        }
      }
    },
    "inquisitor": {
      "esprit": {
        "esprit1": {
          "name": "Strafe Gottes",
          "text": "Opfere als Aktion 3 Ap und würfele auf Wil + Fw (Redekunst). Für jeden Espritstern verliert das Ziel 5 Lep (heiliger Schaden), für jeden Erfolg zusätzlich 1 Lep (heiliger Schaden). Strafe Gottes wirkt nur bei widernatürlichen Kreaturen. Der HeXXenmeister kann aber grausame oder skrupellose Menschen ebenfalls dazu zählen. Strafe Gottes hat keine Wirkung außerhalb von Kämpfen.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/inqu_strafe_gottes.html"
            },
            {
              "source": "Das Buch der Regeln ",
              "page": "170"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Befragung",
          "text": "Wenn du Informationen von direkten Gesprächspartnern oder durch Massenbefragungen erhalten möchtest, erhältst du einen Bonus von +3 auf Redekunst bzw. Land und Leute. Würfelst du dabei 5 oder mehr Erfolge und erfährst etwas, das für das Abenteuer oder deine persönliche Entwicklung von Belang ist, erhältst du 1 Segnung dazu (maximal einmal pro Tag). Du kannst die erhaltene Segnung direkt bei Erhalt an einen anderen Jäger abgeben, der aber an dem Gespräch beteiligt gewesen sein muss.",
          "summary": "Sozial / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/inqu_befragung.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "170"
            }
          ]
        },
        "jaeger2": {
          "name": "Tod der Ungerechten",
          "text": "Bete zu den himmlischen Heerscharen und führe als Aktion für 3 Ap eine Probe Wis + Fw (Wissensgebiete) durch. Bei Erfolg darfst du Bandengegner aus dem Kampfgebiet entfernen, deren addierte Bandenstufe der Zahl deiner Erfolge entspricht – vorausgesetzt, es handelt sich um widernatürliche Kreaturen. So könntest du beispielsweise für 4 Erfolge 1 widernatürliche Kreatur mit Bandenstufe 3 und 1 Kreatur mit Bandenstufe 1 entfernen. Dies zählt als Angriffsprobe.",
          "summary": "Bande / Sicht / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/inqu_tod_der_ungerechten.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "170"
            }
          ]
        }
      }
    },
    "investigator": {
      "esprit": {
        "esprit1": {
          "name": "Verhör",
          "text": "Immer wenn du eine Redekunst-Probe ablegst, zählt jeder gewürfelte Espritstern als Erfolg. Solltest du eine Einschüchterungsprobe (Redekunst oder Muskelspiel) ausführen, zählt jeder Espritstern sogar als 2 Erfolge. Für ein reguläres Verhör musst du die Zielperson in geeigneter Weise festsetzen, 1 Fza aufwenden und eine Einschüchterungsprobe (Redekunst oder Muskelspiel) durchführen. Für jeden Differenzerfolg bringst du eine relevante Information von der Zielperson in Erfahrung (vorausgesetzt, dass diese über entsprechend viele verfügt). Zusätzlich erhältst du Ideen in Höhe eines Elixierwürfels, jedoch nur einmal pro Zielperson.",
          "summary": "Espritkraft/Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ek_Verh%C3%B6r.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "113"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Wiederholungstäter",
          "text": "Sobald ein Anführergegner eine Handlung zum zweiten Mal ausführt (z. B. der zweite Krallenangriff, die zweite Beschwörung, der zweite Feuerreigen), erhält er automatisch 1 Malusstufe; für jede weitere Wiederholung 1 zusätzliche Malusstufe. Führt ein Gefährte eine aggressive Aktion gegen diesen Gegner aus, kannst du als freie Reaktion alle Malusstufen des Gegners entfernen (gleichgültig aus welchen Quelle sie erzeugt wurden), dafür erhält der Jäger pro entfernter Malusstufe einen Bonus von +1 auf seine Aktion.",
          "summary": "Allgemeine Jägerkraft",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Wiederholungst%C3%A4ter.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "113"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Offenbarungen",
          "text": "Es heißt, dass einem Investigator nichts entgehe, dass er Augen wie ein Adler habe und Ohren wie ein Luchs. Tatsächlich sind diese Ermittler darauf trainiert, ihre Umgebung ständig im Blick zu haben und zu analysieren. Einige Investigatoren bitten auch Gott um Erleuchtung und Führung.",
          "summary": "Ausbaukraft/Sicht/Idee",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Offenbarungen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "111"
            }
          ],
          "stammeffekt": {
            "name": "Sechster Sinn",
            "text": "(Sicht): Ob durch göttliche Hilfe oder eine besonders geschulte Wahrnehmung, du weißt immer ganz genau, was um dich herum vorgeht. Bei allen Aufmerksamkeit-Proben erhältst du einen Bonus von +2."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Verborgenes entdecken",
              "text": "(Sicht): Du bist in der Lage, deine nähere Umgebung auf eine besonders systematische Weise zu studieren. Selbst kleinste Abweichungen und Veränderungen fallen dir auf. Opfere 1 Idee, bevor du eine Erkennen-Probe ausführst. Addiere einen Bonus von +5. Das zählt als Fokussieren."
            },
            "gesellen2": {
              "name": "Schwächen offenlegen",
              "text": "(Sicht): Opfere 1 Idee und benenne einen Gegner. Der Spielleiter muss dir mitteilen, über welche Resistenzen, Immunitäten und Anfälligkeiten dieser verfügt. Im Kampf erfordert das eine Aktion mit 2 Ap. Wurdest du nicht überrascht, kannst du den Effekt auch kurz vor Kampfbeginn ohne Ap-Kosten gegen einen Gegner anwenden. Der Effekt kann auch in Erzählzeit eingesetzt werden, erfordert dann jedoch, dass du deinen Gegner (in seiner wahren Gestalt!) über mehrere Minuten studieren kannst, und kostet ebenfalls 1 Idee."
            },
            "gesellen3": {
              "name": "Absichten durchschauen",
              "text": "(Sicht): Opfere 1 Idee und benenne einen Nsc, den du zuvor intensiv beobachtet hast. In Erzählzeit kannst du auf diese Weise die aktuellen Absichten der Zielperson ermitteln. Du erkennst beispielsweise, ob ein Händler während eines Verkaufsgesprächs seinen Kunden betrügt, ob der kleine Junge an der Ecke einen Diebstahl plant oder ob der Bauer, der auf dem Feld schuftet, gleich ein Nickerchen machen will. Normalerweise musst du dafür keine Probe ablegen; wenn die Zielperson jedoch besonders gerissen vorgeht, kann der HeXXenmeister eine Vergleichsprobe auf Sin + Fw (Erkennen) gegen den Wil-Wert des Nsc verlangen. Im Kampf erfordert der Effekt eine Reaktion (0 Ap, 1 Idee, einmal pro Kampfrunde möglich). Der Spielleiter muss daraufhin den Strategie-Schlüssel des Gegners offenlegen und grob dessen Kampfverhalten beschreiben, z. B. ob er auf Distanz zu bleiben versucht, ob er seine Kräfte auf einen Jäger konzentrieren will, ob er Magie physischen Angriffen vorzieht oder ob er ein bestimmtes Objekt beschützt."
            }
          },
          "expert": {
            "expert1": {
              "name": "Eingebung",
              "text": "Opfere in Erzählzeit 2 Ideen und begib dich in eine Kirche oder an einen anderen friedlichen oder dir heiligen Ort, um dort zu beten oder zu meditieren. Der Spielleiter muss dir einen Hinweis geben, der bei der Bewältigung anstehender Missionen hilfreich ist. Alternativ kann der HeXXenmeister auch allgemeine kryptische Aussagen machen, muss dann aber die Bedrohungsstufe um 1 absenken (bis auf minimal 0). Jede Art von Hinweis (siehe unten) darf pro Abenteuer oder Abenteuerabschnitt nur einmal gegeben werden. Typische hilfreiche Hinweise sind:<ul><li>Der Spielleiter enthüllt dem Jäger einen relevanten Handlungsschauplatz, der der Gruppe noch nicht bekannt war.</li><li>Der Spielleiter deckt die Identität des wahren Drahtziehers oder einer bedeutsamen Gruppe der Handlung auf, sofern diese noch nicht bekannt war.</li><li>Der Spielleiter lässt den Jäger eine relevante Handlung oder einen relevanten Gegenstand voraussehen, die/der noch von Bedeutung sein wird.</li><li>Der Spielleiter legt eine kalte Spur oder thematische Sackgasse offen (z. B. dass der vermeintliche Täter gar nicht der wahre Mörder ist).</li><li>Der Spielleiter benennt eine Person, einen Ort, ein Ereignis oder einen Gegenstand und warnt davor (z. B. dass die Lichtung im Wald gefährlich ist). Diese Information darf nicht bereits bekannt sein.</li></ul>"
            },
            "expert2": {
              "name": "Visionskunde I",
              "text": "Ideen +1"
            },
            "expert3": {
              "name": "Wie Schuppen von den Augen",
              "text": "Wende diesen Effekt an, wenn du als Spieler der Meinung bist, dass dein Jäger einen Zusammenhang erkannt, ein Rätsel gelöst, eine Wahrheit durchschaut oder eine andere besondere Erkenntnis gemacht hat. Ist eine solche Einsicht nicht offensichtlich, musst du dem Spielleiter evtl. erklären, welche Zusammenhänge deinem Jäger deutlich wurden. Der Spielleiter darf deine Erklärung jedoch immer ablehnen und den Einsatz des Effekts nicht erlauben. Opfere 1 Idee und erhalte die Höchstmenge an Segnungen (für gewöhnlich 5)."
            }
          },
          "meister": {
            "meister1": {
              "name": "Visionskunde II",
              "text": "Ideen +1"
            },
            "meister2": {
              "name": "Offenbarungsbeichte",
              "text": "Wende diesen Effekt an, wenn du oder einer deiner Mitstreiter einen Nsc dazu bringt, ein Geheimnis, ein Fehlverhalten oder ein Verbrechen zuzugeben, das mit dem aktuellen Abenteuer in Verbindung steht. Unter Umständen kann der HeXXenmeister dazu eine Einschüchterungsprobe (Redekunst oder Muskelspiel) verlangen. Der Effekt kann auch von einem Mitglied deiner Jägergruppe ausgelöst werden, etwa wenn der Gefährte zugeben muss, dass er im Alleingang eine große Dummheit angestellt hat, die sich nachteilig auf die Gruppe auswirkt. Natürlich lässt sich der Effekt nicht einsetzen, wenn ein Jäger absichtlich eine Torheit begeht, nur um den Effekt auszulösen (das muss der HeXXenmeister im Einzelfall abwägen). Opfere 1 Idee. Sobald es zum nächsten Konflikt kommt, sind alle Jäger gewarnt und haben für diesen Kampf Ini +3."
            },
            "meister3": {
              "name": "Erleuchtung",
              "text": "Opfere im Rahmen einer Fza 1 Idee, um eine spirituelle Erleuchtung zu erhalten. Bis zu deiner nächsten Fza erhältst du +1 auf alle Proben."
            }
          }
        }
      }
    },
    "kraeuterkundler": {
      "jaeger": {
        "jaeger1": {
          "name": "Blick für die Natur",
          "text": "Du kennst dich aus mit Flora und Fauna, kannst das Wetter vorhersagen, Himmelsrichtungen bestimmen und weißt, wo seltene Kräuter zu finden sind. Dieses und ähnliches Wissen über die natürliche Welt kannst du anwenden, ohne dafür eine Probe ablegen zu müssen. Sollte es aber darum gehen, widernatürliche Einflüsse zu erkennen – z. B. eine seltene Rankenpflanze als Hexengezücht zu identifizieren oder einen Nebel als Zauberei zu durchschauen –, ist eine Probe auf Hexenkunst notwendig. Gelingt dir die Probe und du erhältst eine wichtige Information, erhältst du 2 Ideen. Blick für die Natur wirkt bei allen widernatürlichen Einflüssen, nicht nur solchen, die von Hexen ausgehen.",
          "summary": "Allgemeine Jägerkraft/Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Blick_f%C3%BCr_die_Natur.html"
            },
            {
              "source": "Hexenjagd",
              "page": "119"
            }
          ]
        },
        "jaeger2": {
          "name": "Kräuteressenzen",
          "text": "Du verbrennst Kräutermittel, um durch die Inhalation des Rauchs eine Eingebung zu erlangen. Opfere 1 Kräutermittel und erhalte dadurch 1 Idee. Im Kampf erfordert dieser Vorgang eine Aktion mit 1 Ap. Bedenke auch, dass du für gewöhnlich nur 15 Verbrauchsgüter (also auch Kräutermittel) mitführen kannst. Kräuteressenzen wirkt nur auf dich selbst.",
          "summary": "Allgemeine Jägerkraft",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Kr%C3%A4uteressenzen.html"
            },
            {
              "source": "Hexenjagd",
              "page": "119"
            }
          ]
        },
        "jaeger3": {
          "name": "Mystische Heilung",
          "text": "Indem du dich in einen Rauschzustand versetzt, kannst du mit den Seelen der Toten, Naturgeistern oder Heiligen in Kontakt treten, um dich und deine Gefährten auf mystische Weise zu heilen. Die Anwendung erfordert 1 Fza und verbraucht 3 Drogen (Irrwischkraut oder Rauschkraut). Kannst du keine Drogen über die Kraft „Kräuterwissen“ herstellen, erhöht sich stattdessen dein Unterhalt um 15 Gulden (bis du Drogen herstellen kannst). An der Prozedur können bis zu 5 weitere Jäger teilnehmen, die ebenfalls je 1 Fza aufwenden müssen. Alle Beteiligten (auch du) regenerieren alle Lep, verlieren alle dauerhaften Zustände und erlangen sämtliche Eh-Kästchen zurück.",
          "summary": "Allgemeine Jägerkraft",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Mystische_Heilung.html"
            },
            {
              "source": "Hexenjagd",
              "page": "119"
            }
          ]
        }
      }
    },
    "mariannen-seelsorgerin": {
      "jaeger": {
        "jaeger1": {
          "name": "Heilung durch Marias Wort",
          "text": "Diese Jägerkraft ist identisch mit der Jägerkraft „Hand auflegen“, nur dass du auf Wissensgebiete würfelst statt auf Hexenkunst. Hast du den Effekt „Kirchenlehre“ erhältst du einen Gesamtbonus von +3.",
          "summary": "Allgemeine Jägerkraft/Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Heilung_durch_Marias_Wort.html"
            },
            {
              "source": "Hexenjagd",
              "page": "115"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Inneres Feuer",
          "text": "Du nutzt deine Rage inneren Antrieb, um im Kampf standhafter zu sein, deine Mitstreiter zu beschützen und kräftig auszuteilen.",
          "summary": "Ausbaukraft/Gestik/Beweglichkeit/Rage",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Inneres_Feuer.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "114"
            }
          ],
          "stammeffekt": {
            "name": "Gesegnete Rage",
            "text": "Sobald du Segnungen generierst oder von einem anderen Spieler zugeteilt bekommst, tausche sie in Rage um. Wenn du keine Rage hast, kannst du Segnungen auch behalten."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Feuer im Herzen",
              "text": "Einmal pro Kampfrunde kannst du als freie Reaktion (0 Ap) 1 Kästchen Eh oder Mh durchstreichen, um 1 Rage zu erhalten."
            },
            "gesellen2": {
              "name": "Zorn des Siegers",
              "text": "Sobald deine Gruppe einen Kampf gewonnen hat, in dem du nicht ausgeschaltet wurdest, erhältst du Rage in Höhe eines Elixierwürfels minus 1 pro ausgeschaltetem Jäger (Lep unter -10)."
            },
            "gesellen3": {
              "name": "Grimmiger Ruf",
              "text": "Opfere als freie Reaktion (0 Ap) 1 Rage, um einen freistehenden bzw. sich bewegenden Gegner an dich zu binden. Das ist nicht möglich, wenn du bereits an 4 Banden- oder 2 Anführergegner gebunden bist (siehe die Jägerkraft „Leibgarde“ des Beschützers). Alle Effekte, die dieses Limit erhöhen, gelten auch für Grimmiger Ruf. Du darfst diesen Effekt gegen Gegner anwenden, die im Normalfall nicht gebunden werden können, diese lösen sich in Ini 0 wieder von dir."
            }
          },
          "expert": {
            "expert1": {
              "name": "Wütender Ansturm",
              "text": "Wenn du freistehst und dich in den Nahkampf bewegst, darfst du 1 Rage ausgeben: Führe den ersten Nahkampfangriff mit +5 aus."
            },
            "expert2": {
              "name": "Schützender Groll",
              "text": "Sobald deine Gruppe einen Kampf gewonnen hat, in dem du nicht ausgeschaltet wurdest, erhältst du Rage in Höhe eines Elixierwürfels minus 1 pro ausgeschaltetem Jäger (Lep unter -10)"
            },
            "expert3": {
              "name": "Vielseitiger Zorn",
              "text": "Du kannst Rage wie Ambition einsetzen, beispielsweise, um 2 HeXXenwürfel neu zu würfeln."
            }
          },
          "meister": {
            "meister1": {
              "name": "Rasender Hieb",
              "text": "Wähle einen an dich gebundenen Bandengegner der Stufe 1 oder 2. Opfere 1 Ap und 1 Rage und besiege den Bandengegner. Rasender Hieb zählt gegen das Limit von 3 Angriffen pro Runde."
            },
            "meister2": {
              "name": "Furor",
              "text": "Du erhältst zu Beginn eines relevanten Konflikts 1 Rage."
            },
            "meister3": {
              "name": "Heiliger Zorn",
              "text": "(Gestik): Opfere nach einem erfolgreichen Nahkampfangriff (mindestens 1 Erfolg bei der Angriffsprobe), aber vor der Schadensermittlung 1–2 Rage. Anstelle des regulären Schadens verursachst du pro Rage 4 Punkte heiligen Schaden (He). Denke daran, dass heiliger Schaden Schmerzschaden ist und Panzerungen ignoriert. Gegner, die anfällig gegen heiligen Schaden sind, erleiden 6 Schadenspunkte pro Rage."
            }
          }
        },
        "aufbau2": {
          "name": "Lehren der Mariannen",
          "text": "Unabhängig von dem inneren Feuer, das in dir brennt, hast du dein Leben den pflegenden und seelsorgerischen Arbeiten innerhalb der Schwesternschaft gewidmet.",
          "summary": "Ausbaukraft/Gestik, Sicht, Beweglichkeit/Idee",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Lehren_der_Mariannen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "115"
            }
          ],
          "stammeffekt": {
            "name": "Kirchenlehre",
            "text": "Du erhältst auf alle Wissensgebiete-Proben einen Bonus von +1."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Pilgerreise ",
              "text": "(Beweglichkeit): Wenn du mindestens 3 Fza auf einmal bekommst, kannst du 1–2 Ideen opfern. Für jede Idee erhältst du 1 Fza, die du auf dich und deine Gefährten aufteilen kannst (jeder darf auf diese Weise nur 1 Fza erlangen). Am Ende der Reise regenerierst du diese Ideen nicht."
            },
            "gesellen2": {
              "name": "Gleichgewicht der Seele",
              "text": "(Sprache): Du kannst einen Gefährten beruhigen und ihn auf den Pfad der Tugend zurückbringen. Opfere in Erzählzeit 1–3 Ideen. Dein Gefährte darf pro Idee 1 Verderbnis ignorieren. Das ist vor allem dann wichtig, wenn er Segnungen erhalten möchte. Die Wirkung hält jeweils für einen ganzen Tag oder für den nächsten Konflikt an (was immer zuerst eintritt). Gleichgewicht der Seele kann nicht verhindern, dass ein Jäger dem Bösen verfällt, sobald er mehr Verderbnisse angesammelt hat, als sein Wil-Wert beträgt. Der Effekt dämpft nur die Auswirkungen von Verderbnis, er hebt sie nicht auf."
            },
            "gesellen3": {
              "name": "Macht des Glaubens",
              "text": "Dein fester Glaube lässt dich jede Hürde überwinden. Opfere 1 Idee, um die Nebeneffekte von Zuständen bis zu Beginn von Ini 0 (oder in Erzählzeit für rund 1 Stunde) zu ignorieren. Wenn du z. B. unter dem Zustand „Fixierung“ leidest, kannst du 1 Idee opfern, um dich frei bewegen zu können. Betroffen sind immer nur die Nebeneffekte von Zuständen, nicht die gekoppelten anhaltenden Einflüsse. Wenn du unter Fixierung leidest, kannst du dich zwar wieder bewegen, verlierst aber dennoch Ap durch die Lähmungsstufen. Auch Einschränkungen der Reduzierungsprobe sind nicht betroffen, da Macht des Glaubens zu Beginn der Ini-0-Phase endet. Du kannst diesen Effekt auch als Reaktion (1 Ap, 1 Idee) auf einen deiner Gefährten anwenden."
            }
          },
          "expert": {
            "expert1": {
              "name": "Mariannenkunde I",
              "text": "Ideen +1."
            },
            "expert2": {
              "name": "Pflege der Mariannen",
              "text": "(Gestik): Du kannst in Erzählzeit beliebig viele Segnungen opfern, um pro Segnung 1 anhaltende Einflussstufe eines dauerhaften Zustands bei dir oder einem Freund zu reduzieren."
            },
            "expert3": {
              "name": "Segen der Maria",
              "text": "(Sozial): Opfere als Fza 1–3 Ideen. Für jede Idee erhältst du oder ein Gefährte 1 Segnung (bis zum Maximum)."
            }
          },
          "meister": {
            "meister1": {
              "name": "Wider die Dunkelheit",
              "text": "(Gestik): Opfere in Erzählzeit 1 Idee und benenne einen Gefährten als Ziel. Dieser kann beliebig viele Ideen opfern, um pro Idee 1 Stufe eines beliebigen anhaltenden Einflusses zu entfernen. Du kannst den Effekt nicht auf dich selbst anwenden."
            },
            "meister2": {
              "name": "Mariannenkunde II",
              "text": "Ideen +1."
            },
            "meister3": {
              "name": "Vermächtnis",
              "text": "Wende diesen Effekt als freie Reaktion an (0 Ap), sobald du aus dem Kampf ausscheidest (wenn deine Lep unter −10 fallen). Alle deine Gefährten erhalten Segnungen, Coups und Ideen in Höhe eines Elixierwürfels. Jeder Spieler würfelt für jede Ressource einzeln."
            }
          }
        }
      }
    },
    "mariannen-streiterin": {
      "jaeger": {
        "jaeger1": {
          "name": "Flexibler Kampf",
          "text": "Du kannst jederzeit in Ini 0 deinen Pw auf 3 oder 2 setzen, ungeachtet deiner Panzerung. Setzt du ihn auf 3, erhältst du fortan 3 Ap, setzt du ihn auf 2, stehen dir 4 Ap zur Verfügung. Das kannst du in Ini 0 wiederholen. Flexibler Kampf kann nicht eingesetzt werden, wenn du nicht eine mittelschwere oder schwere Panzerung trägst. Einmal pro Kampf darfst du in Ini 0 deine Panzerung ganz ausziehen, fortan kämpfst du mit 5 Ap und Pw 1 – für den restlichen Kampf kannst du die Kraft nicht mehr anwenden.",
          "summary": "Allgemeine Jägerkraft/Beweglichkeit",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Flexibler_Kampf.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "115"
            }
          ]
        },
        "jaeger2": {
          "name": "Verderben der Mariannen",
          "text": "Du gehörst zu jenen Mariannen, die sich kopfüber ins Gefecht stürzen. Aktivierst du diese Kraft als freie Reaktion (0 AP), erhältst du einmal pro Kampf 1 Mariannen-Verderbnis. Bis zum Ende des Kampfes darfst du auf alle Angriffsproben sowie jede defensive Reaktion (Ausweichen, Parieren, Schildblock) einen Bonus von +1 pro Verderbnis addieren (gleichgültig ob Mariannen- oder normale Verderbnis). Eine Mariannen-Verderbnis wirkt sich zunächst genauso aus wie jede andere Verderbnis (und mag eine Ordensschwester vom rechten Weg abbringen), kann jedoch von einer Marianne durch Gebete und Meditation wieder entfernt werden. Das kostet 1 Fza pro entfernter Mariannen-Verderbnis; normale Verderbnisse lassen sich auf diese Weise nicht entfernen.",
          "summary": "Allgemeine Jägerkraft/Rage",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Verderben_der_Mariannen.html"
            },
            {
              "source": "Hexenjagd",
              "page": "115"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Inneres Feuer",
          "text": "Du nutzt deine Rage inneren Antrieb, um im Kampf standhafter zu sein, deine Mitstreiter zu beschützen und kräftig auszuteilen.",
          "summary": "Ausbaukraft/Gestik/Beweglichkeit/Rage",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Inneres_Feuer.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "114"
            }
          ],
          "stammeffekt": {
            "name": "Gesegnete Rage",
            "text": "Sobald du Segnungen generierst oder von einem anderen Spieler zugeteilt bekommst, tausche sie in Rage um. Wenn du keine Rage hast, kannst du Segnungen auch behalten."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Feuer im Herzen",
              "text": "Einmal pro Kampfrunde kannst du als freie Reaktion (0 Ap) 1 Kästchen Eh oder Mh durchstreichen, um 1 Rage zu erhalten."
            },
            "gesellen2": {
              "name": "Zorn des Siegers",
              "text": "Sobald deine Gruppe einen Kampf gewonnen hat, in dem du nicht ausgeschaltet wurdest, erhältst du Rage in Höhe eines Elixierwürfels minus 1 pro ausgeschaltetem Jäger (Lep unter -10)."
            },
            "gesellen3": {
              "name": "Grimmiger Ruf",
              "text": "Opfere als freie Reaktion (0 Ap) 1 Rage, um einen freistehenden bzw. sich bewegenden Gegner an dich zu binden. Das ist nicht möglich, wenn du bereits an 4 Banden- oder 2 Anführergegner gebunden bist (siehe die Jägerkraft „Leibgarde“ des Beschützers). Alle Effekte, die dieses Limit erhöhen, gelten auch für Grimmiger Ruf. Du darfst diesen Effekt gegen Gegner anwenden, die im Normalfall nicht gebunden werden können, diese lösen sich in Ini 0 wieder von dir."
            }
          },
          "expert": {
            "expert1": {
              "name": "Wütender Ansturm",
              "text": "Wenn du freistehst und dich in den Nahkampf bewegst, darfst du 1 Rage ausgeben: Führe den ersten Nahkampfangriff mit +5 aus."
            },
            "expert2": {
              "name": "Schützender Groll",
              "text": "Sobald deine Gruppe einen Kampf gewonnen hat, in dem du nicht ausgeschaltet wurdest, erhältst du Rage in Höhe eines Elixierwürfels minus 1 pro ausgeschaltetem Jäger (Lep unter -10)"
            },
            "expert3": {
              "name": "Vielseitiger Zorn",
              "text": "Du kannst Rage wie Ambition einsetzen, beispielsweise, um 2 HeXXenwürfel neu zu würfeln."
            }
          },
          "meister": {
            "meister1": {
              "name": "Rasender Hieb",
              "text": "Wähle einen an dich gebundenen Bandengegner der Stufe 1 oder 2. Opfere 1 Ap und 1 Rage und besiege den Bandengegner. Rasender Hieb zählt gegen das Limit von 3 Angriffen pro Runde."
            },
            "meister2": {
              "name": "Furor",
              "text": "Du erhältst zu Beginn eines relevanten Konflikts 1 Rage."
            },
            "meister3": {
              "name": "Heiliger Zorn",
              "text": "(Gestik): Opfere nach einem erfolgreichen Nahkampfangriff (mindestens 1 Erfolg bei der Angriffsprobe), aber vor der Schadensermittlung 1–2 Rage. Anstelle des regulären Schadens verursachst du pro Rage 4 Punkte heiligen Schaden (He). Denke daran, dass heiliger Schaden Schmerzschaden ist und Panzerungen ignoriert. Gegner, die anfällig gegen heiligen Schaden sind, erleiden 6 Schadenspunkte pro Rage."
            }
          }
        }
      }
    },
    "metallurge": {
      "esprit": {
        "esprit1": {
          "name": "Metallkonstruktionen",
          "text": "Du bist in der Lage, metallene Gegenstände oder Objekte, die zum Teil aus Metall bestehen, besser zu bearbeiten. Immer, wenn du bei einer Probe mit einem solchen Objekt eine Probe ausführst (z. B. Fingerfertigkeit zum Knacken eines Schlosses, Muskelkraft zum Aufbrechen einer Metallschatulle, Handwerken zum Reparieren einer Metallpanzerung), zählen alle gewürfelten Espritsterne als Erfolg. Metallkonstruktionen ist auch anwendbar bei Handwerken-Proben zum Erschaffen von Konstruktionspunkten (Kp).",
          "summary": "Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/metal_metallkonstruktionen.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "84"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Gehärtete Geschosse",
          "text": "Du kannst im Rahmen einer Freizeitaktion gehärtete Geschosse herstellen. Dazu brauchst du Zugang zu einer Werkstatt, einem Labor oder einem Laboratorium. Für jeden Erfolg auf einer Handwerksprobe erhältst du entweder eine Musketenkugel, eine Pistolenkugel oder einen Bolzen bzw. Pfeil. Das Laden einer Waffe mit dem passenden Geschoss ist in den Ap-Kosten zum Abfeuern der Waffe enthalten. Ein gehärtetes Geschoss ignoriert automatisch 2 Pw des Gegners.",
          "summary": "Handwerk",
          "upkeep":"30",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/metal_gehaertete_geschosse.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "84"
            }
          ]
        },
        "jaeger2": {
          "name": "Veredeln",
          "text": "Du kannst versuchen, wertlose Gegenstände zu veredeln, indem du sie in eine bessere, wertvollere Variante umwandelst. Um das zu tun, benötigst du 1 Beutegut-Paket (Wert: 100 Gulden). Führe eine Probe auf Wissensgebiete aus. Für jeden Erfolg wird das Beutegut-Paket um 5 Gulden wertvoller. Pro Beutegut-Paket ist dieser Vorgang einmal möglich. Du kannst täglich eine solche Probe ausführen, ohne dass dies viel Zeit verbrauchen würde (du musst allerdings Zugang zu einer Werkstatt, einem Labor oder einem transportablen Laboratorium besitzen). Du kannst aber auch eine Fza opfern und dafür bis zu 5 Beutegut-Pakete auf einen Schlag veredeln (würfele einmal für alle).",
          "summary": "Handwerk",
          "upkeep":"50",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/metal_veredeln.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "84"
            }
          ]
        }
      }
    },
    "musketier": {
      "esprit": {
        "esprit1": {
          "name": "Stets Alarmbereit",
          "text": "Immer, wenn du eine Probe auf Aufmerksamkeit ausführst, zählen alle Espritsterne als 2 Erfolge. Zudem steigt bei Erwerb dieser Jägerkraft deine Ini einmalig um 1.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/musk_stets_alarmbereit.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "171"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Gelände sondieren",
          "text": "Wenn du nicht überrascht bist, kannst du vor Kampfbeginn einen Wurf auf Sin + Fw (Erkennen) durchführen. Für jeden Erfolg erhältst du 1 Idee oder 1 Coup (oder eine Mischung aus beidem), welche du möglichst gleichmäßig auf alle Gefährten und dich selbst aufteilen musst. Die erhaltenen Ideen oder Coups dürfen das Maximum überschreiten. Wie üblich wird am Ende des Kampfes die Zahl der Ideen und Coups wieder auf den Basiswert gesetzt.",
          "summary": "Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/musk_gelaende_sondieren.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "171"
            }
          ]
        },
        "jaeger2": {
          "name": "Pulverdampf",
          "text": "Jedes Mal, wenn du eine Muskete abfeuerst, steigt dein Pw um 1 gegen Distanzangriffe (auch auf Sicht eingesetzte Zauber; die Ap sinken dadurch nicht). In Ini 0 sinkt der Pw wieder auf den normalen Wert. Pulverdampf kann mit anderen Jägerkräften kombiniert werden, die auf der Benutzung von Musketen beruhen, wie z. B. Feuerregen.",
          "summary": "Sicht / Beweglichkeit",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/musk_pulverdampf.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "171"
            }
          ]
        }
      }
    },
    "okuluth": {
      "esprit": {
        "esprit1": {
          "name": "Infiltration",
          "text": "Führt ein Okuluth eine Heimlichkeit- Probe aus, zählt jeder gewürfelte Espritstern als Erfolg. Das Gleiche gilt für Proben auf Redekunst, um das Vertrauen eines Nsc zu gewinnen oder ihn zu überreden, auf Fingerfertigkeit, um Schlösser zu knacken, sowie auf Land und Leute, um bei einer Massenbefragung Informationen zu erlangen. Je nach den Umständen und dem Ermessen des HeXXenmeisters kann ein Jäger mit Infiltration Hintergrundwissen zu Kulten besitzen (im Allgemeinen oder im Besonderen), ohne eine Probe würfeln zu müssen oder zu recherchieren.",
          "summary": "Espritkraft/Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ek_Infiltration.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "110"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Diener des Bösen kontrollieren",
          "text": "Einmal pro relevantem Kampf darfst du als Aktion (3 Ap) auf Hexenkunst (bei widernatürlichen Gegnern) oder Redekunst (bei menschlichen und menschenähnlichen Gegnern) würfeln. Gegen Tiere wirkt die Kraft nicht. Für jeden Erfolg bringst du 1 Bandenstufe des gewählten Gegnertyps unter Kontrolle (um einen Bandengegner der Stufe 2 unter Kontrolle zu bringen, musst du 2 Erfolge aufbringen). Kontrollierte Bandengegner werden sofort zu Bandenfreunden, ohne dabei ihre Stufe zu verlieren, und können nach den üblichen Regeln in Ini 0 eingesetzt werden. Alle nicht eingesetzten kontrollierten Bandengegner verschwinden nach Ende des Konflikts.",
          "summary": "Allgemeine Jägerkraft/Bande",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Diener_des_B%C3%B6sen_kontrollieren.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "110"
            }
          ]
        },
        "jaeger2": {
          "name": "Kraft aus Verderbnis",
          "text": "Sobald ein Okuluth so viele Verderbnisse angesammelt hat, dass er dem Bösen verfallen würde (Verderbnisse > Wil-Wert), darf er mit einem Segnungswürfel würfeln. Zeigt dieser das doppelte Erfolgssymbol, verliert der Jäger 2 Verderbnisse. Zeigt er ein beliebiges anderes Symbol, verliert der Okuluth 1 Verderbnis. Zeigt er die leere Seite, verfällt der Charakter dem Bösen, allerdings erst nach dem aktuellen Abenteuer. Sollte der Jäger die Möglichkeit besitzen, Verderbnisse auf eine andere Art und Weise abzubauen, kann der HeXXenmeister dem Spieler gewähren, diese vorher auszuschöpfen. Sobald ein Okuluth Zeuge einer grausamen Tat, eines bösartigen Rituals oder anderer blasphemischer Dinge wird, darf er freiwillig die Zahl seiner Verderbnisse permanent um 1 erhöhen, jedoch nur einmal pro Abenteuer bzw. Abenteuerabschnitt (die vom HeXXenmeister verteilten Verderbnisse sind davon nicht betroffen). Im Zuge einer Fza, bei der der Okuluth entweder meditiert, okkulte Bücher studiert oder ein geheimnisvolles Ritual ausführt, erhält er für jede Verderbnis 1 Rage.",
          "summary": "Allgemeine Jägerkraft/Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Kraft_aus_Verderbnis.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "111"
            }
          ]
        }
      }
    },
    "ordenskrieger": {
      "esprit": {
        "esprit1": {
          "name": "Spirituelle Reinigung",
          "text": "Immer wenn du Erste Hilfe anwendest, erhält der Patient für jeden von dir gewürfelten Espritstern 1 Segnung, oder für 1 Espritstern zählt die Heilung als Magische Heilung (MH). Du kannst die Espritsterne auch auf beide Effekte aufteilen. Würfelst du 3 Espritsterne, könnte der Patient 2 Segnungen erhalten, und die Heilung zählt als Magische Heilung. Diese Magische Heilung kann nur einmal pro Tag auf einen Patienten angewendet werden und auch nur dann, wenn noch nicht beide EH-Kästchen durchgestrichen sind. Du kannst dich damit nicht selbst heilen.",
          "summary": "Gestik und Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/orde_spirituelle_reinigung.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "173"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Glorreicher Sieg",
          "text": "Jeweils in Ini 0 erhältst du 1 Segnung, die du sofort bei Erhalt an einen Gefährten abgeben oder wahlweise behalten darfst.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/orde_glorreicher_sieg.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "172"
            }
          ]
        },
        "jaeger2": {
          "name": "Kontemplation",
          "text": "Kontemplation kann einmal pro Tag als Freizeitaktion durchgeführt werden. Während dieser Zeit kannst du beliebig viele Segnungen opfern: Erhalte pro Segnung wahlweise entweder 1 Coup oder 1 Idee oder entferne die Durchstreichung eines EH oder MH-Kästchens. Gewonnene Coups und/oder Ideen werden zu deinen aktuellen Coups/Ideen addiert, auch über das Maximum hinaus. Ungenutzte Coups und Ideen über dem Maximum werden erst zu Beginn des nächsten Tages entfernt.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/orde_kontemplation.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "172"
            }
          ]
        }
      }
    },
    "purgator": {
      "esprit": {
        "esprit1": {
          "name": "Lerne und Studiere",
          "text": "Immer wenn du oder einer deiner Gefährten bei einer Fertigkeitsprobe kein einziges Erfolgssymbol würfelt (HeXXensymbol oder Janussymbol auf einem Bonuswürfel), zählt jeder gewürfelte Espritstern als Erfolg (sofern er nicht für Espritkräfte verwendet wird). Wurde mindestens 1 Erfolgssymbol gewürfelt, gelten die üblichen Regeln.",
          "summary": "Espritkraft/Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ek_Lerne_und_studiere.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "109"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Schriftgeleherter",
          "text": "Du erhältst einen permanenten Bonus von +3 auf alle Proben, die etwas mit schriftlichen Darlegungen zu tun haben (in der Regel Wissensgebiete-Proben). Darüber hinaus kannst du das aus Büchern gewonnene Wissen besser einsetzen. Wenn du dich einem Buch widmest, dessen Studium Freizeitaktionen benötigt, kannst du einmal pro Tag eine Sammelprobe ausführen, ohne Fza aufzuwenden (du kannst jedoch freiwillig 1 Fza opfern, um eine zweite Sammelprobe abzulegen). Zudem ignorierst du die schädlichen Auswirkungen des Studiums (z. B. Verderbnis) und erhältst für jedes vollständig gelesene Werk die maximale Menge an Segnungen. Darüber hinaus führst du stets einen Vorrat wichtiger Schriften mit dir, oft auch eine Sammlung eigener Notizen. Immer wenn du eine Probe auf Redekunst, Land und Leute oder Wissensgebiete ablegst, darfst du mit einem Blutwürfel würfeln und erhältst einen Bonus in Höhe der Blutstropfensymbole (im Falle von Wissensgebiete zählt dies zusätzlich zum Bonus +3). Zeigt der Blutwürfel die leere Seite, konntest du kein Buch mit passendem Inhalt in deinem Bestand finden. Da du stets auf der Suche nach neuen Werken und neuem Wissen bist, steigt dein Unterhalt um 40 Gulden an.",
          "summary": "Allgemeine Jägerkraft/Sozial",
          "upkeep":"40",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Schriftgelehrter.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "109"
            }
          ]
        },
        "jaeger2": {
          "name": "Wertvolle Aufzeichnungen",
          "text": "Du dokumentierst permanent sämtliche deiner Erlebnisse, Erfahrungen und Erkenntnisse. Vor allem wenn du dich auf einem Außeneinsatz befindest, hältst du in Form eines Tagebuchs oder von Notizen alle wichtigen und unwichtigen Fakten fest. Wertvolle Aufzeichnungen kann im erzählerischen Rollenspiel verwendet werden, um sich vergangene Ereignisse und Einsichten möglichst detailgetreu in Erinnerung zu rufen. In aller Regel muss dir der HeXXenmeister auf die Sprünge helfen und frühere Beschreibungen wiederholen, die die Jäger (oder Spieler) bereits vergessen haben oder an die sie sich falsch erinnern. Außerdem erhältst du immer 1 Idee pro gewürfeltem Erfolg, wenn ein Jäger durch eine Probe auf Redekunst, Land und Leute oder Wissensgebiete eine wichtige Information in Erfahrung bringt (z. B. durch eine Massenbefragung). Wurden Informationen durch freies Rollenspiel erlangt, bestimmst du die Anzahl der Ideen mit einem Elixierwürfel. Die Besonderheit an diesen Ideen ist, dass du sie in deinen Aufzeichnungen zwischenspeichern kannst (maximal 5 gleichzeitig). Sie verfallen erst, wenn sie benutzt werden. Als freie Reaktion (0 Ap) kannst du sie jederzeit einsetzen oder an einen deiner Mitstreiter weitergeben. Diese Jägerkraft erfordert einen ständigen Vorrat an Papier und Tinte, wodurch dein Unterhalt um 15 Gulden steigt (bei Erwerb dieser Kraft erhältst du Schreibutensilien kostenfrei).",
          "summary": "Allgemeine Jägerkraft/Gestik, Sicht",
          "upkeep":"15",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Wertvolle_Aufzeichnungen.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "110"
            }
          ]
        }
      }
    },
    "raecher": {
      "jaeger": {
        "jaeger1": {
          "name": "Anatomische Kenntnisse",
          "text": "Du bist mit der Anatomie von Mensch und Tier gut vertraut und kannst sogar Rückschlüsse auf den Aufbau widernatürlicher Wesen ziehen. Immer, wenn du oder ein Gefährte einen Blutwürfel würfelt (gleichgültig für welchen Zweck), kannst du 1 Idee opfern: Der Blutwürfel darf sofort erneut gewürfelt werden und das bessere Ergebnis zählt. Wendest du Anatomische Kenntnisse auf andere Jäger an, erfordert dies das Merkmal „Sprache“.",
          "summary": "Sprache / Sicht / Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/raec_anatomische_kenntnisse.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "174"
            }
          ]
        },
        "jaeger2": {
          "name": "Aufwiegeln",
          "text": "Es fällt dir leicht, Menschen aufzuwiegeln und sie für deine Sache zu begeistern. Als Freizeitaktion darfst du einen Wurf auf Wil + Fw (Redekunst) ausführen. Für jeden Erfolg generierst du 1 Bande-1-Freund, der dich bei deinem Vorhaben unterstützt. Du musst für diese Bandenfreunde keinen Unterhalt bezahlen; dafür verlassen sie dich aber nach Abschluss des Vorhabens, spätestens nach einem Tag.",
          "summary": "Sozial / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/raec_aufwiegeln.html"
            },
            {
              "source": " Das Buch der Regeln",
              "page": "173"
            }
          ]
        },
        "jaeger3": {
          "name": "Verkrüppeln",
          "text": "Wenn du bei einem Angriff einem Gegner mindestens 1 Malusstufe zufügst, kannst du 1 Coup opfern und entscheiden, dass der Pw des Gegners dauerhaft um 1 gesenkt oder die Resistenz (Malusstufen) bis zum Ende des Kampfes annulliert wird. Pro Gegner sind beide Effekte nur einmal pro Kampf möglich.",
          "summary": "Gestik",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/raec_verkrueppeln.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "173"
            }
          ]
        }
      }
    },
    "spion": {
      "jaeger": {
        "jaeger1": {
          "name": "Einschmeicheln",
          "text": "Ignoriere jeden Malus bei Redekunst- oder Land-und-Leute-Proben im Zusammenhang mit Massenbefragungen. Wenn du eine Massenbefragung ausführst, bei der du eine für das Abenteuer oder für deine persönliche Entwicklung relevante Information herausfindest, erhältst du zusätzlich 1 Idee. Dasselbe gilt für Redekunst-Proben, bei denen du im Gespräch mit einem wichtigen Nsc eine relevante Information erhalten hast. Die erhaltenen Ideen werden nicht durch das Maximum an Ideen limitiert, allerdings kannst du durch Einschmeicheln maximal +3 Ideen pro Tag erhalten.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/spio_einschmeicheln.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "176"
            }
          ]
        },
        "jaeger2": {
          "name": "Gift versprühen",
          "text": "Opfere als Angriffsaktion für 2 Ap eine beliebige Giftphiole und würfele mit dem Blutwürfel. Du darfst Bandengegner aus dem Kampfgebiet entfernen, deren addierte Bandenstufe der Zahl der Blutstropfensymbole entspricht. Bei 3 Blutstropfensymbolen könntest du z. B. 3 Bande-1-Gegner oder 1 Bande-3-Gegner entfernen. Bist du im Nahkampf gebunden, musst du als erstes die Gegner wählen, an die du gebunden bist.",
          "summary": "Bande / Gestik / Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/spio_gift_verpruehen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "176"
            }
          ]
        },
        "jaeger3": {
          "name": "Verstecke auskundschaften",
          "text": "Du kannst zu Beginn eines Kampfes, wenn du nicht überrascht bist, deine Ini um 3 senken und eine Probe auf Ath + Fw (Heimlichkeit) ausführen. Pro Erfolg bei der Probe erhältst du für den Kampf entweder 1 Coup oder 1 Idee (auch über das Maximum hinaus).",
          "summary": "Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/spio_verstecke_auskundschaften.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "175"
            }
          ]
        }
      }
    },
    "steiger": {
      "esprit": {
        "esprit1": {
          "name": "Stimme verstärken",
          "text": "Immer, wenn du eine Redekunstprobe in beengten Verhältnissen ausführst, zählen alle gewürfelten Espritsterne als Erfolg.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/stei_stimme_verstaerken.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "86"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Bergbauwissen",
          "text": "Du kannst einen unterirdischen Bereich so präparieren, dass du und deine Gruppe sämtliche natürlichen Begebenheiten optimal ausnutzen. Das kann jederzeit vor einem Kampf geschehen, solange du nicht überrascht bist, kostet dich dann aber in der ersten Kampfrunde -3 Ini. Es kostet keine Ini, wenn du ausreichend Zeit hast, den Ort zu präparieren, beispielsweise, weil eure Gruppe dort eine Rast einlegt. Sobald ein Gegner zum ersten Mal im Kampf agiert, erhält dieser wahlweise 1 Malusstufe oder 1 äußere Schadensstufe. Jeder Gegner kann nur einmal bestimmt werden.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/stei_bergbauwissen.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "86"
            }
          ]
        },
        "jaeger2": {
          "name": "Hoffnung in der Dunkelheit",
          "text": "Sobald es zu einem unterirdischen Unglück oder zu einem Angriff schier unüberwindlicher Gegner kommt, darfst du auf Redekunst würfeln. Bestimme für jeden Erfolg einen Gefährten und/oder dich selbst. Alle ausgesuchten Jäger erhalten die volle Menge an Segnungen (normalerweise 5). Der HeXXenmeister kann bestimmen, dass die Gefahr nicht so hoch ist. In diesem Fall kann er entweder den Wurf verbieten oder die Höhe der erhaltenen Segnungen beschränken. Er könnte alternativ bestimmen, dass die Zahl der Segnungen von einem Blutwürfel oder Segnungswürfel abhängig ist.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/stei_hoffnung_in_der_dunkelheit.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "86"
            }
          ]
        }
      }
    },
    "soeldner": {
      "jaeger": {
        "jaeger1": {
          "name": "Erwischt!",
          "text": "Immer wenn du eine Angriffsprobe gegen einen Gegner ausführst, dessen Initiative mindestens 4 Punkte geringer ist als deine, darfst du die Ap-Kosten des Angriffs als Bonus auf den Angriffswurf addieren. Ein Schuss mit einer Muskete würde dann einen Bonus von +3 bringen.",
          "summary": "Gestik / Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/soel_erwischt.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "175"
            }
          ]
        },
        "jaeger2": {
          "name": "Schnelle Erholung",
          "text": "Nach jeder Nachtruhe und jeder Freizeitaktion „Regeneration“ heilst du zusätzlich 5 Lep. Das zählt nicht als EH oder MH.",
          "summary": "Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/soel_schnelle_erholung.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "175"
            }
          ]
        },
        "jaeger3": {
          "name": "Totstellen",
          "text": "Sobald deine Lep auf 5 oder weniger sinken, kannst du dich als freie Reaktion totstellen. Du verlierst sofort alle Bindungen. Die nun freistehenden Gegner suchen sich in ihrem Zug ein neues Ziel (zufällig). In Ini 0 regenerierst du automatisch 5 Lep (zählt nicht als EH oder MH). In der nächsten Kampfrunde kannst du als freie Reaktion weiterkämpfen. Bleibst du liegen, erhältst du keine Lep mehr in Ini 0, hast aber pro Runde 1 Ap, den du z. B. zum Schlucken von Elixieren verwenden kannst. Gegner attackieren dich nicht mehr, es sei denn, du bist der letzte Jäger auf dem Schlachtfeld. Totstellen ist einmal pro Kampf möglich.",
          "summary": "",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/soel_totstellen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "174"
            }
          ]
        }
      }
    },
    "tunnelpionier": {
      "jaeger": {
        "jaeger1": {
          "name": "Orientierung unter Tage",
          "text": "Die Jägerkraft erlaubt u. a. Proben auf Wis + Fw (Wissensgebiete), um Informationen über Tiefe, Himmelsrichtung, Steigungswinkel von Gängen u.ä. zu erhalten. Darüber hinaus kannst du weniger leicht in die Irre geführt werden. Wenn du beispielsweise einen Weg durch ein Labyrinth suchst, kannst du ihn mit einer Probe auf Wissensgebiete oder Erkennen leichter entdecken (der HeXXenmeister vergibt hierfür einen angemessenen Bonus von +1 bis +3). Orientierung unter Tage hilft dir und deiner Gruppe zudem dabei, schneller ein Höhlensystem zu erkunden. Solange sich mindestens ein Charakter mit Orientierung in der Gruppe befindet, kann die Gruppe eine zusätzliche Rast einlegen bzw. erhält eine zusätzliche Freizeitaktion pro Höhlenerforschung (normalerweise ist nur eine solche Fza pro Höhlenerforschung gestattet). Du kannst als Freizeitaktion zudem Karten deiner Umgebung anfertigen oder vorhandene Karten vervollständigen. Dies erfordert eine Probe auf Wissensgebiete; für jeden Erfolg generierst du 1 Idee (auch über das Maximum hinaus). Die Freizeitaktion Karten anfertigen kann erst nach dem nächsten Konflikt wiederholt werden (wenn die Ideen wieder auf das Maximum zurückgesetzt wurden).",
          "summary": "Sozial / Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/tunn_orientierung_unter_tage.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "85"
            }
          ]
        },
        "jaeger2": {
          "name": "Sprengstoff verwenden",
          "text": "Du kannst Sprengstoff einsetzen, um Tunnel entweder voranzutreiben oder zum Einsturz zu bringen. Eine Probe ist für bergbauliche Tätigkeiten normalerweise nicht erforderlich, da du durch deine Ausbildung hinreichend befähigt bist, Sprengstoffe einzusetzen; die Auswirkungen von Tunneleinstürzen bzw. neuen Tunneln muss der HeXXenmeister im Einzelfall regeln. Sprengstoffe im Kampf: Du führst immer genügend Sprengstoff mit dir, um größere Explosionen im Kampf zu bewirken (dafür zahlst du einen permanenten Unterhalt von +60 Gulden). Sprengstoff im Kampf wird so behandelt, als ob du einen unbegrenzten Vorrat an Explosivgranaten mit dir führst. Dieser fiktive Vorrat an Granaten kann nicht an andere Jäger verteilt oder verkauft werden. Da du geschult im Umgang mit Sprengstoffen bist, darfst du den Blutwürfel einmal wiederholen und dich danach für das bessere Ergebnis entscheiden.",
          "summary": "",
          "upkeep":"60",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/tunn_sprengstoff_verwenden.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "85"
            }
          ]
        },
        "jaeger3": {
          "name": "Taktischer Tunnelkampf",
          "text": "Sobald es zu einem Kampf in beengten Verhältnissen kommt (Stollen, Höhlen, unter Umständen je nach Entscheidung des HeXXenmeisters auch in Häusern), kannst du noch vor Kampfbeginn (falls nicht überrascht) eine Erkennen-Probe ausführen, um die Besonderheiten des Kampfgebiets zu studieren. Für jeden Erfolg auf der Probe darfst du einen Mitstreiter und/oder dich selbst benennen. Jeder ausgesuchte Jäger erhält wahlweise Coups oder Ideen in Höhe eines Blutwürfels.",
          "summary": "",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/tunn_taktischer_tunnelkampf.html"
            },
            {
              "source": "Archiv des Wächterbundes 1",
              "page": "85"
            }
          ]
        }
      }
    },
    "tueftler": {
      "esprit": {
        "esprit1": {
          "name": "Perfektion",
          "text": "Sobald du oder ein Gefährte auf dem Kampfschauplatz eine Probe ausführt, die auf einem Gegenstand basiert (meistens: Angriffswurf oder Parade/Schildblock), und dabei 3 oder mehr Espritsterne erwürfelt, erhält derjenige, der die Probe ablegte, 1 Idee. Die gewürfelten Espritsterne gelten dadurch nicht als verbraucht.",
          "summary": "Sicht / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/tuef_perfektion.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "176"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Experimentelle Schusswaffe",
          "text": "Immer, wenn du eine Schusswaffe abfeuerst, kannst du vor dem Abfeuern entweder 1 Konstruktionspunkt (Kp) oder 1 Idee opfern. Würfele den Blutwürfel mit und zähle alle Blutstropfensymbole als Erfolg. Zeigt der Blutwürfel jedoch die leere Seite, so geht der Schuss nach hinten los und du verlierst Lep in Höhe eines Blutwürfels (Feuerschaden).",
          "summary": "Gestik / Sicht",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/tuef_experimentelle_schusswaffe.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "176"
            }
          ]
        },
        "jaeger2": {
          "name": "Zeitplanung",
          "text": "Du kannst das Vorgehen deiner Gruppe koordinieren, sodass sich die Aktivitäten der Gruppenmitglieder besser ergänzen. Dies erlaubt es dir, einmal pro Tag 3 Ideen zu opfern und eine zusätzliche Freizeitaktion zu generieren, die sofort von dir oder einem anderen Jäger genutzt werden muss. Zeitplanung hat keine Wirkung bei längerfristigen Phasen (Ruhephase, Abschnittsende etc.).",
          "summary": "Sozial / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/tuef_zeitplanung.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "176"
            }
          ]
        }
      }
    },
    "universalgelehrter": {
      "esprit": {
        "esprit1": {
          "name": "Der Wissenschaft verschrieben",
          "text": "Immer wenn du außerhalb von Kämpfen einen Wurf auf Wissensgebiete oder Land und Leute ausführst, der nichts mit der Herstellung von Gegenständen zu tun hat, zählen alle gewürfelten Espritsterne wie 2 Erfolge. Solltest du durch eine solche Probe ein für das Abenteuer oder deine persönliche Entwicklung wichtige Information erhalten, bekommst du zusätzlich 1 Idee (auch über das Maximum hinaus). Du kannst auf diese Weise nicht mehr als 3 zusätzliche Ideen haben.",
          "summary": "Sicht / Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/unig_der_wissenschaft_verschrieben.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "167"
            }
          ]
        }
      },
      "jaeger": {
        "jaeger1": {
          "name": "Astrologie",
          "text": "Wenn du in Ini 0 noch 1 oder 2 Ap übrig hast, kannst du sie ausgeben, um die Zukunft für die Gruppe zu bestimmen. Opfere 1 bzw. 2 Ap: In der nächsten Kampfrunde erhalten alle Gruppenmitglieder (außer dir selbst) einen Bonus von +1 bzw. +2 auf alle Proben.",
          "summary": "Sprache",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/unig_astrologie.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "167"
            }
          ]
        },
        "jaeger2": {
          "name": "Stein der Weisen",
          "text": "Einmal pro Tag kannst du bis zu 3 Wurfgeschosse, Elixiere, Gifte oder mächtige Schießpulver in andere Verbrauchsgüter umwandeln (z. B. 3 Elixiere in 3 Gifte oder 3 Heil-Elixiere in 3 Coup-Elixiere). Das Endprodukt muss eines sein, das du selbst herstellen kannst, oder das ein Mitglied deiner Gruppe herstellen kann. Bei jedem Umwandlungsprozess darfst du maximal eines dieser Ausgangsmaterialien in 3 Konstruktionspunkte (Kp) umwandeln, vorausgesetzt du oder ein Gruppenmitglied kann Kp benutzen (über die Rolle des Konstrukteurs). Die Verwandlung erfordert nur wenig Zeit und keine Fza. Du kannst allerdings eine Fza verwenden, um bis zu 10 Produkte umzuwandeln.",
          "summary": "Handwerk (Gestik)",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/unig_stein_der_weisen.html"
            },
            {
              "source": "Das Buch der Regeln",
              "page": "167"
            }
          ]
        }
      }
    },
    "vigilant": {
      "jaeger": {
        "jaeger1": {
          "name": "Geld öffnet Wege",
          "text": "Du bist es gewohnt, Dinge zu regeln, indem du die richtigen Personen mit der passenden Summe bezahlst. Durch diese Kraft weißt du immer, wie viel Geld für eine bestimmte Dienstleistung oder einen Gefallen angemessen ist. Du kannst zudem mithilfe einer Vergleichsprobe auf Sin + Fw (Erkennen) gegen den Wil-Wert des Ziels erkennen, ob eine Person bestechlich ist und wie viel Geld sie in etwa für einen Gefallen verlangen würde. Darüber hinaus kannst du bei allen sozialen Handlungen (meist Redekunst-Proben oder Massenbefragungen) einen Bonus von +1 bis +5 erkaufen, unabhängig davon, ob die Person oder der Personenkreis bestechlich ist oder nicht. Die Kosten entsprechen dem Bonus hoch 2, multipliziert mit 10 (entspricht 10, 40, 90, 160, 250 Gulden).",
          "summary": "Allgemeine Jägerkraft/Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Geld_%C3%B6ffnet_Wege.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "120"
            }
          ]
        },
        "jaeger2": {
          "name": "Habsburger Einfluss",
          "text": "Du bist bestens unterrichtet über die Vorgänge des Habsburger Herrscherhauses, kennst so gut wie jeden Angehörigen der engeren Familie, aber auch viele weitere hochgestellte Persönlichkeiten wie Generäle, Schatzmeister, Herolde etc. Überdies bist du mit den Formen der gehobenen Etikette ebenso vertraut wie mit der Heraldik, den feinen Künsten, der Geschichte Europas etc.. Habsburger Einfluss gibt dir einen Bonus von +5 auf jede Probe, die etwas mit dem Geschlecht der Habsburger oder dem europäischen Adel zu tun hat. Das betrifft z. B. Wissensgebiete-Proben, um dir Details aus der Habsburger Geschichte in Erinnerung zu rufen, Redekunst-Proben, um das Vertrauen eines beliebigen Adeligen zu gewinnen, oder Land-und-Leute-Proben, um dich bei Hofe umzuhören. Darüber hinaus stehst du mit Adeligen und Verbündeten in ganz Europa in Kontakt, hast überall Beziehungen, und viele einflussreiche Menschen schulden dir einen Gefallen. Immer wenn du mindestens 3 Fza auf einen Schlag bekommst, generiert jedes Mitglied deiner Gruppe 1 zusätzliche Fza. Außerdem kannst du in jeder Stadt, jeder Burg oder jedem Schloss einmal pro Abenteuer bzw. Abenteuerabschnitt einen Gefallen einlösen. Dieser ist zumeist rollenspielerischer Natur, z. B. könnte man dir Unterschlupf gewähren, lokale Geheimnisse anvertrauen oder Zugang zu gesicherten Räumen verschaffen. Eine Probe sollte dafür nicht nötig sein, der HeXXenmeister kann jedoch die Einlösung des Gefallens verweigern, falls ihm die Forderung als unangemessen erscheint oder sie den Verlauf des Abenteuers empfindlich stört. Alternativ kannst du als Gefallen auch Diener, Helfer und Söldner akquirieren. Du erhältst Bandenfreunde in Höhe der Erfolge einer Redekunst-Probe x2, ohne dass dein Unterhalt steigt.",
          "summary": "Allgemeine Jägerkraft/Sozial",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/ajk_Habsburger_Einfluss.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "121"
            }
          ]
        }
      },
      "aufbau": {
        "aufbau1": {
          "name": "Graue Eminenz",
          "text": "Du bist darin geübt, abzutauchen, dich vor deinen Feinden zu verbergen und andere aus dem Hintergrund zu manipulieren.",
          "summary": "Ausbaukraft/Ambition",
          "references": [
            {
              "source": "Wiki",
              "link": "http://hexxen1733-regelwiki.de/index.php/abk_Graue_Eminenz.html"
            },
            {
              "source": "Hexenjagd ",
              "page": "120"
            }
          ],
          "stammeffekt": {
            "name": "Adelige Ambitionen",
            "text": " Besitzt du zu Beginn oder am Ende eines Konflikts keine Ambition, so erhältst du 1 Ambition."
          },
          "gesellen": {
            "gesellen1": {
              "name": "Kenne deinen Feind",
              "text": "Du erhältst einen Bonus von +3 auf Heimlichkeit, wenn du dich vor Feinden verstecken möchtest. Du kannst 1 Ambition opfern, um den Bonus auf +5 zu erhöhen."
            },
            "gesellen2": {
              "name": "Auf Wiederschauen",
              "text": "Im Kampf kannst du als freie Aktion (0 Ap) 1 Ambition opfern, um dich von 1 Anführergegner oder allen Bandengegnern zu lösen (mehrfach anwendbar)."
            },
            "gesellen3": {
              "name": "Flinke Finger",
              "text": "Du erhältst einen Bonus von +3 auf Heimlichkeit, wenn du einen kleinen Gegenstand verschwinden lassen oder tarnen möchtest, sodass er nicht gefunden wird. Das Gleiche gilt für Schlösser knacken (Fingerfertigkeit). Der Bonus gilt ebenfalls, wenn du in Ini 0 eine Reduzierungsprobe auf Fingerfertigkeit oder Akrobatik ausführst, um Lähmungsstufen abzubauen."
            }
          },
          "expert": {
            "expert1": {
              "name": "Politisches Geschick",
              "text": "Immer wenn dir eine relevante Redekunst-Probe gelingt (z. B.: Vertrauen aufbauen, neu Information erhalten), erhältst du 1 Ambition."
            },
            "expert2": {
              "name": "Rückzug",
              "text": " Einmal pro Kampf kannst du als freie Reaktion (0 Ap) 1 Ambition opfern und zum Rückzug blasen. Alle Jäger müssen damit einverstanden sein. Kommt es zum Rückzug, lösen sich alle Jäger automatisch von ihren Gegnern und verlassen (zusammen mit evtl. Bandenfreunden) das Kampfgebiet. Der Konflikt endet dadurch, es wird jedoch nur die abgerundete Hälfte ausgegebener Coups und Ideen regeneriert."
            },
            "expert3": {
              "name": "Drahtzieher",
              "text": " Wenn du mit einem Nsc sprichst oder Massenbefragungen durchführst, stellst du das so geschickt an, dass sich nachher niemand an deinen Namen oder dein Aussehen erinnern kann. Solltest du durch Redekunst-Proben oder Massenbefragungen (Land und Leute) Bedrohungsstufen aufbauen, werden diese ignoriert. Führst du eine zweite Redekunst-Probe gegen dieselbe Zielperson (frühestens nach Ablauf eines Tages) bzw. eine zweite Land-und-Leute-Probe am selben Ort (als Fza) aus, erhältst du einen Bonus von +2, beim dritten Mal von +5."
            }
          },
          "meister": {
            "meister1": {
              "name": "Elitäre Ausbildung",
              "text": "Du hast eine umfangreiche Ausbildung genossen und reicherst deinen Erfahrungsschatz mit jeder neuen Mission an. Zu Beginn eines Abenteuers oder Abenteuerabschnitts darfst du eine Fertigkeit aussuchen, für die du einen Bonus +1 bekommst. Du kannst diese Fertigkeit zu Beginn jedes weiteren Abenteuers bzw. Abschnitts neu wählen."
            },
            "meister2": {
              "name": "Tausendsassa",
              "text": "Du bist bewandert in vielen Fächern, hast Kontakte in jeder Stadt, kennst dich mit jeder Art von Beruf oder Tätigkeit aus. Sobald du diesen Meistereffekt wählst, darfst du dich für eine Handwerks-Jägerkraft, einer beliebigen Rolle entscheiden (Handwerks-Jägerkräfte sind Kräfte, mit denen etwas hergestellt wird, nicht zwangsweise, auf denen auf die Fertigkeit Handwerken gewürfelt wird) und sie für die üblichen Kosten erlernen."
            },
            "meister3": {
              "name": "Identitätsraub",
              "text": "Du bist ein Meister darin, dich als jemand anderes auszugeben – ob als Bischof oder Graf, als namhafter Patrizier oder auch als gesuchter Mörder. Alle Proben, die dazu beitragen, eine Person von deiner neuen Identität zu überzeugen, gelingen automatisch. Dieser Effekt funktioniert nur, wenn diejenigen, mit denen du zu tun hast, das gewählte Ziel nicht persönlich kennen. Unter Umständen benötigst du zudem ein passendes Kleidungsset, das du auf dem Markt erwerben musst."
            }
          }
        }
      }
    }
  }
}
